Repository: znuny/FAQ
Catalog: i18n/FAQ/FAQ.*.po
Languages: hu, id, ms, pl, th_th

source: Defines the default shown FAQ search attribute for FAQ search screen.
hu: Meghatározza az alapértelmezetten megjelenített GyIK keresési attribútumot a GyIK keresés képernyőnél.
id: Tentukan atribut pencarian FAQ standar yang ditampilkan untuk layar pencarian FAQ
ms: Mentakrifkan lalai ditunjukkan FAQ atribut carian untuk skrin FAQ carian.
th_th: กำหนดค่าค่าเริ่มต้นที่แสดงแอตทริบิวต์ของการค้นหาของFAQ สำหรับหน้าจอการค้นหาของFAQ

source: Defines the information to be inserted in a FAQ based Ticket. "Full FAQ" includes text, attachments and inline images.
hu: Meghatározza egy GyIK-alapú jegybe beszúrandó információkat. A „Teljes GyIK” szöveget, mellékleteket és beágyazott képeket tartalmaz.
id: Tentukan informasi yang akan di masukan ke dalam sebuah Tiket berdasar FAQ. "FAQ lengkap" berisi teks, lampiran, dan gambar di barisan.
ms: Mentakrifkan maklumat yang akan dimasukkan dalam tiket berdasarkan FAQ. "FAQ Penuh" termasuk teks, lampiran dan imej sebaris.
th_th: กำหนดข้อมูลที่จะแทรกในFAQ ตาทตั๋ว "FAQ ฉบับเต็ม" จะรวมถึงข้อความและภาพที่แนบมาแบบอินไลน์

source: Defines the parameters for the dashboard backend. "Limit" defines the number of entries displayed by default. "Group" is used to restrict access to the plugin (e. g. Group: admin;group1;group2;). "Default" indicates if the plugin is enabled by default or if the user needs to enable it manually.
hu: Meghatározza a vezérlőpult háttérprogram paramétereit. A „Limit” határozza meg az alapértelmezetten megjelenített bejegyzések számát. A „Group” használható a hozzáférés korlátozásához a bővítményre (például Group: admin;csoport1;csoport2;). A „Default” jelzi, hogy a bővítmény alapértelmezetten engedélyezve van, vagy hogy a felhasználónak kézzel kell engedélyeznie azt.
id: Tentukan parameter untuk backend dasbor. "Limit" menentukan jumlah entri yang di tampilkan secara default. "Group" di gunakan untuk membatasi akses ke plugin (misalnya Grup: admin;grup1;grup2;). "Default" mengindikasikanjika plugin diaktifkan secara default atau jika pengguna perlu mengaktifkannya secara manual.
ms: Mentakrifkan parameter untuk backend papan pemuka. "Had" mentakrifkan bilangan penyertaan dipaparkan secara lalai. "Kumpulan" digunakan untuk menyekat akses kepada plugin (contoh: Kumpulan: admin; group1 ; group2 ;). "Default" menunjukkan jika plugin ini diaktifkan secara lalai atau jika pengguna perlu untuk membolehkan secara manual.
th_th: กำหนดพารามิเตอร์สำหรับแดชบอร์ดเบื้องหลัง "จำกัด" คือกำหนดจำนวนของรายการที่แสดงโดยค่าเริ่มต้น "กลุ่ม" จะถูกนำมาใช้เพื่อจำกัดการเข้าถึงปลั๊กอิน (เช่นกลุ่ม: ผู้ดูแลระบบ; กลุ่ม 1; กลุ่ม2;) "เริ่มต้น" ระบุว่าถ้าปลั๊กอินถูกเปิดใช้งานโดยค่าเริ่มต้นหรือหากผู้ใช้ต้องการเพื่อเปิดใช้งานได้ด้วยตนเอง

source: Defines the shown columns in the FAQ Explorer. This option has no effect on the position of the column.
hu: Meghatározza a megjelenített oszlopokat a GyIK böngészőben. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Tentukan kolom yang ditampilkan di Eksplorer FAQ. Pilihan ini tidak mempengaruhi posisi kolom.
ms: Mentakrifkan lajur menunjukkan di Explorer FAQ. Pilihan ini tidak mempunyai kesan ke atas kedudukan tiang.
th_th: กำหนดคอลัมน์ที่แสดงอยู่ใน FAQ Explorer ซึ่งตัวเลือกนี้จะไม่มีผลต่อตำแหน่งของคอลัมน์

source: Defines the shown columns in the FAQ journal. This option has no effect on the position of the column.
hu: Meghatározza a megjelenített oszlopokat a GyIK naplóban. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Tentukan kolom yang di tampilkan di jurnal FAQ. Pilihan ini tidak mempengaruhi posisi kolom.
ms: Mentakrifkan ruangan yang ditunjukkan dalam jurnal FAQ. Pilihan ini tidak mempunyai kesan ke atas kedudukan tiang.
th_th: กำหนดคอลัมน์ที่แสดงอยู่ในนิตยสาร FAQ ซึ่งตัวเลือกนี้จะไม่มีผลต่อตำแหน่งของคอลัมน์

source: Defines the shown columns in the FAQ search. This option has no effect on the position of the column.
hu: Meghatározza a megjelenített oszlopokat a GyIK keresőben. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Tentukan kolom yang di tampilkan didalam pencarian FAQ. Pilihan ini tidak mempengaruhi posisi kolom.
ms: Mentakrifkan ruangan yang ditunjukkan dalam carian FAQ. Pilihan ini tidak mempunyai kesan ke atas kedudukan tiang.
th_th: กำหนดคอลัมน์ที่แสดงอยู่ในการค้นหา FAQ ซึ่งตัวเลือกนี้จะไม่มีผลต่อตำแหน่งของคอลัมน์

source: Defines where the 'Insert FAQ' link will be displayed.
hu: Meghatározza, hogy a „GyIK beszúrása” hivatkozás hol legyen megjelenítve.
id: Tentukan dimana tautan 'Masukkan FAQ' akan ditampilkan.
ms: Mentakrifkan di mana pautan 'Insert FAQ' akan dipaparkan.
th_th: กำหนดสถานที่ที่ลิงค์ 'แทรกFAQ ' จะปรากฏ

source: Definition of FAQ item free text field.
hu: A GyIK elem szabad szöveges mezőjének meghatározása.
id: Definisi dari item teks field bebas FAQ
ms: Definisi item FAQ percuma bidang teks.
pl: Definicja pola free text pozycji FAQ.
th_th: คำนิยามของช่องข้อความของรายการ FAQ

source: Delete this FAQ
hu: A GyIK törlése
id: Hapus FAQ ini
ms: Padam FAQ ini!
pl: Usuń to FAQ
th_th: ลบ FAQ นี้!

source: Dynamic fields shown in the FAQ add screen of the agent interface.
hu: Az ügyintézői felület GyIK hozzáadása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ edit screen of the agent interface.
hu: Az ügyintézői felület GyIK szerkesztése képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ overview screen of the customer interface.
hu: Az ügyfélfelület GyIK áttekintő képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ overview screen of the public interface.
hu: A nyilvános felület GyIK áttekintő képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ print screen of the agent interface.
hu: Az ügyintézői felület GyIK nyomtatása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ print screen of the customer interface.
hu: Az ügyfélfelület GyIK nyomtatása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ print screen of the public interface.
hu: A nyilvános felület GyIK nyomtatása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ search screen of the agent interface.
hu: Az ügyintézői felület GyIK keresése képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ search screen of the customer interface.
hu: Az ügyfélfelület GyIK keresése képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ search screen of the public interface.
hu: A nyilvános felület GyIK keresése képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ small format overview screen of the agent interface.
hu: Az ügyintézői felület GyIK kis formátum áttekintő képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ zoom screen of the agent interface.
hu: Az ügyintézői felület GyIK nagyítása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ zoom screen of the customer interface.
hu: Az ügyfélfelület GyIK nagyítása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the FAQ zoom screen of the public interface.
hu: A nyilvános felület GyIK nagyítása képernyőjén megjelenített dinamikus mezők.

source: Edit this FAQ
hu: A GyIK szerkesztése
id: ubah FAQ ini.
ms: Audit FAQ ini
pl: Edytuj to FAQ
th_th: แก้ไข FAQ นี้

source: Enable multiple languages on FAQ module.
hu: Több nyelv engedélyezése a GyIK modulban.
id: Aktifkan multibahasa pada modul FAQ.
ms: Aktifkan pelbagai bahasa pada modul FAQ.
pl: Włącz wiele języków w module FAQ.
th_th: เปิดใช้งานหลากหลายภาษา ในโมดูล FAQ.

source: Enable the related article feature for the customer frontend.
hu: A kapcsolódó bejegyzések funkció engedélyezése az ügyfél előtétprogramhoz.

source: Enable voting mechanism on FAQ module.
hu: Szavazási mechanizmus engedélyezése a GyIK modulban.
id: Aktifkan mekanisme voting pada modul FA
ms: Aktifkan undian mekanisma pada modul FAQ.
pl: Włącz mechanizm głosowania w module FAQ.
th_th: เปิดใช้งานกลไกการโหวตในโมดูลFAQ.

source: Explorer
hu: Böngésző
id: Eksplorer
ms: Peneroka
pl: Eksplorer
th_th: นักสำรวจ

source: FAQ AJAX Responder
hu: GyIK AJAX válaszadó
ms: Pengulas AJAX FAQ

source: FAQ AJAX Responder for Richtext.
hu: GyIK AJAX válaszadó a Richtexthez.
ms: Richtext untuk AJAX FAQ

source: FAQ Area
hu: GyIK terület
ms: Bahagian FAQ

source: FAQ Area.
hu: GyIK terület.
ms: Bahagian FAQ.

source: FAQ Delete.
hu: GyIK törlés.
ms: Buang FAQ

source: FAQ Edit.
hu: GyIK szerkesztés.
ms: Sunting FAQ
pl: Edycja FAQ.

source: FAQ History.
hu: GyIK előzmények.
pl: Historia FAQ.

source: FAQ Journal Overview "Small" Limit
hu: GyIK napló áttekintő „kis” korlát
id: Jurnal gambaran batas "kecil" FAQ
ms: Jurnal FAQ lihat semula "Kecil" had
pl: Limit FAQ w przeglądzie dziennika w trybie "Małe"
th_th: ภาพรวมของวารสารFAQ"ขนาดเล็ก"

source: FAQ Overview "Small" Limit
hu: GyIK áttekintő „kis” korlát
id: Gambaran batas "Kecil"
ms: Lihat semula FAQ had "kecil"
pl: Limit FAQ w przeglądzie w trybie "Małe"
th_th: ภาพรวมของFAQ"ขนาดเล็ก"

source: FAQ Print.
hu: GyIK nyomtatás.
ms: Cetakan FAQ.
pl: Drukuj FAQ.

source: FAQ search backend router of the agent interface.
hu: Az ügyintézői felület GyIK keresési háttérprogram útválasztója.
id: Pencarian penerus backend FAQ pada antarmuka agen
ms: Carian Soalan Lazim backend router muka ejen.
th_th: backend router ค้นหา FAQ ของอินเตอร์เฟซเอเย่นต์

source: Field4
hu: 4. mező
ms: Medan4
pl: Pole4
th_th: ฟิลด์4

source: Field5
hu: 5. mező
ms: Medan5
pl: Pole5
th_th: ฟิลด์5

source: Full FAQ
hu: Teljes GyIK
ms: FAQ penuh

source: Group for the approval of FAQ articles.
hu: Csoport a GyIK bejegyzések jóváhagyáshoz.
id: Grup untuk persetujuan artikel FAQ
ms: Kumpulan bagi kelulusan artikel FAQ.
pl: Grupaa dla akceptacji artykułów FAQ.
th_th: กลุ่มสำหรับการอนุมัติบทความ FAQ.

source: History of this FAQ
hu: A GyIK előzményei
id: Sejarah dari FAQ ini
ms: Sejarah FAQ ini
pl: Historia tego FAQ
th_th: ประวัติของ FAQ นี้

source: Include internal fields on a FAQ based Ticket.
hu: Belső mezők felvétele egy GyIK-alapú jegyen.
id: Masukan bidang internal pada Tiket berdasar FAQ.
ms: Termasuk bidang dalaman Tiket berasaskan FAQ.
th_th: รวมเขตข้อมูลภายในเกี่ยวกับFAQ ตามตั๋ว

source: Include the name of each field in a FAQ based Ticket.
hu: Minden mező nevének felvétele egy GyIK-alapú jegyben.
id: Masukan nama setiap bidang pada Tiket berdasar FAQ.
ms: Termasuk nama setiap bidang dalam Tiket berasaskan FAQ.
th_th: รวมถึงชื่อของแต่ละเขตข้อมูลภายในFAQ ตามตั๋ว

source: Interfaces where the quick search should be shown.
hu: Azok a felületek, ahol a gyors keresésnek meg kell jelennie.
id: Antarmuka dimana pencarian cepat harus di tampilkan
ms: Antara muka di mana carian cepat hendaklah ditunjukkan.
th_th: อินเตอร์เฟซที่การค้นหาแบบรวดเร็วควรจะแสดง

source: Journal
hu: Napló
id: Jurnal
ms: Jurnal
pl: Dziennik
th_th: วารสาร

source: Language Management
hu: Nyelvkezelés
id: Manajemen Bahasa
ms: Pengurusan Bahasa
pl: Zarządzanie językami
th_th: การจัดการภาษา

source: Language Management.
hu: Nyelvkezelés.
pl: Zarządzanie Językiem.

source: Limit for the search to build the keyword FAQ article list.
hu: A keresés korlátozása a kulcsszó GyIK bejegyzéslista összeállításához.

source: Link another object to this FAQ item
hu: Másik objektum hozzákapcsolása ehhez a GyIK elemhez
id: Tautkan objek lainnya ke item FAQ ini
ms: FAQ pautan ini kepada objek lain
pl: Połącz inny obiekt z tym elementem FAQ
th_th: ลิงค์ออบเจกต์อื่นไปยัง FAQ นี้

source: List of queue names for which the related article feature is enabled.
hu: Azon várólistanevek listája, amelyeknél a kapcsolódó bejegyzés funkció engedélyezve van.

source: List of state types which can be used in the agent interface.
hu: Állapottípusok listája, amelyek használhatók az ügyintézői felületen.
id: Daftar jenis status yang dapat digunakan pada antarmuka agen.
ms: Senarai jenis keadaan yang boleh digunakan dalam ruang antara muka ejen.
th_th: รายชื่อของประเภทสถานภาพต่างๆที่สามารถใช้งานในอินเตอร์เฟซของเอเย่นต์ได้

source: List of state types which can be used in the customer interface.
hu: Állapottípusok listája, amelyek használhatók az ügyfélfelületen.
id: Daftar jenis status yang dapat digunakan pada antarmuka pelanggan.
ms: Senarai jenis keadaan yang boleh digunakan dalam ruang antara muka pelanggan.
th_th: รายชื่อของประเภทสถานภาพต่างๆที่สามารถใช้งานในอินเตอร์เฟซของลูกค้าได้

source: List of state types which can be used in the public interface.
hu: Állapottípusok listája, amelyek használhatók a nyilvános felületen.
id: Daftar jenis status yang dapat digunakan pada antarmuka umum.
ms: Senarai jenis keadaan yang boleh digunakan dalam antara muka awam.
th_th: รายชื่อของประเภทสถานภาพต่างๆที่สามารถใช้งานในอินเตอร์เฟซสาธารณะได้

source: Loader module registration for the public interface.
hu: Betöltőmodul regisztráció a nyilvános felülethez.

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the agent interface.
hu: Az ügyintézői felület GyIK böngésző eredményében megjelenítendő GyIK bejegyzések legnagyobb száma.
id: Jumlah artikel FAQ maksimal yang akan ditampilkan di dalam hasil Eksplorer FAQ di antarmuka agen.
ms: Bilangan maksimum artikel FAQ akan dipaparkan dalam hasil FAQ Explorer muka ejen
pl: Maksymalna liczba artykułów FAQ które będą wyświetlane w Przeglądzie FAQ w interfejsie użytkownika.
th_th: จำนวนบทความ FAQ สูงสุดที่จะแสดงใน FAQ Explorer ในอินเตอร์เฟซของเอเย่นต์

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the customer interface.
hu: Az ügyfélfelület GyIK böngésző eredményében megjelenítendő GyIK bejegyzések legnagyobb száma.
id: Jumlah artikel FAQ maksimal yang akan ditampilkan di dalam hasil Eksplorer FAQ di antarmuka pelanggan.
ms: Bilangan maksimum artikel FAQ akan dipaparkan dalam hasil FAQ Explorer muka pelanggan
pl: Maksymalna liczba artykułów FAQ które będą wyświetlane w Przeglądzie FAQ w interfejsie klienta.
th_th: จำนวนบทความ FAQ สูงสุดที่จะแสดงใน FAQ Explorer ในอินเตอร์เฟซของลูกค้า

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the public interface.
hu: A nyilvános felület GyIK böngésző eredményében megjelenítendő GyIK bejegyzések legnagyobb száma.
id: Jumlah artikel FAQ maksimal yang akan ditampilkan di dalam hasil Eksplorer FAQ di antarmuka umum.
ms: Bilangan maksimum artikel FAQ yang akan dipaparkan dalam hasil FAQ Explorer antara muka awam.
th_th: จำนวนบทความ FAQ สูงสุดที่จะแสดงใน FAQ Explorer ในอินเตอร์เฟซที่สาธารณะ

source: Maximum number of FAQ articles to be displayed in the FAQ journal in the agent interface.
hu: Az ügyintézői felületen lévő GyIK naplóban megjelenítendő GyIK bejegyzések legnagyobb száma.
id: Jumlah artikel FAQ maksimal yang akan ditampilkan di dalam hasil jurnal FAQ di antarmuka agen.
ms: Bilangan maksimum FAQ artikel untuk dipaparkan dalam jurnal FAQ di muka ejen.
th_th: จำนวนบทความ FAQ สูงสุดที่จะแสดงในวารสาร FAQ ในอินเตอร์เฟซของเอเย่นต์

source: Maximum number of FAQ articles to be displayed in the result of a search in the agent interface.
hu: Egy keresés eredményében megjelenítendő GyIK bejegyzések legnagyobb száma az ügyintézői felületen.
id: Jumlah artikel FAQ maksimal yang akan ditampilkan di dalam hasil pencarian di antarmuka agen.
ms: Bilangan maksimum artikel FAQ untuk dipaparkan dalam hasil carian dalam antara muka ejen.
th_th: จำนวนบทความ FAQ สูงสุดที่จะแสดงในผลการค้นหาในอินเตอร์เฟซของเอเย่นต์

source: Maximum number of FAQ articles to be displayed in the result of a search in the customer interface.
hu: Egy keresés eredményében megjelenítendő GyIK bejegyzések legnagyobb száma az ügyfélfelületen.
id: Jumlah artikel FAQ maksimal yang akan ditampilkan di dalam hasil jurnal FAQ di antarmuka pelanggan.
ms: Bilangan maksimum artikel FAQ untuk dipaparkan dalam hasil carian dalam antara muka pelanggan.
th_th: จำนวนบทความ FAQ สูงสุดที่จะแสดงในผลการค้นหาในอินเตอร์เฟซของลูกค้า

source: Maximum number of FAQ articles to be displayed in the result of a search in the public interface.
hu: Egy keresés eredményében megjelenítendő GyIK bejegyzések legnagyobb száma a nyilvános felületen.
id: Jumlah artikel FAQ maksimal yang akan ditampilkan di dalam hasil jurnal FAQ di antarmuka umum.
ms: Bilangan maksimum artikel FAQ untuk dipaparkan dalam hasil carian dalam antara muka awam.
th_th: จำนวนบทความ FAQ สูงสุดที่จะแสดงในผลการค้นหาในอินเตอร์เฟซที่สาธารณะ

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the agent interface.
hu: A GyIK böngészőben megjelenítendő GyIK bejegyzésben lévő címek legnagyobb mérete az ügyintézői felületen.
id: Ukuran maksimal Judul di dalam artikel FAQ yang akan di tampilkan di dalam Eksplorer FAQ pada antarmuka agen.
ms: Saiz maksimum tajuk dalam artikel FAQ untuk ditunjukkan dalam FAQ Explorer dalam antara muka ejen.
th_th: จำนวนหัวข้อสูงสุดในบทความ FAQ ที่จะแสดงใน FAQ Explorer ในอินเตอร์เฟซของเอเย่นต์

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the customer interface.
hu: A GyIK böngészőben megjelenítendő GyIK bejegyzésben lévő címek legnagyobb mérete az ügyfélfelületen.
id: Ukuran maksimal Judul di dalam artikel FAQ yang akan di tampilkan di dalam Eksplorer FAQ pada antarmuka pelanggan.
ms: Saiz maksimum tajuk dalam artikel FAQ untuk ditunjukkan dalam FAQ Explorer dalam antara muka pelanggan
th_th: จำนวนหัวข้อสูงสุดในบทความ FAQ ที่จะแสดงใน FAQ Explorer ในอินเตอร์เฟซของลูกค้า

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the public interface.
hu: A GyIK böngészőben megjelenítendő GyIK bejegyzésben lévő címek legnagyobb mérete a nyilvános felületen.
id: Ukuran maksimal Judul di dalam artikel FAQ yang akan di tampilkan di dalam Eksplorer FAQ pada antarmuka umum.
ms: Saiz maksimum tajuk dalam artikel FAQ untuk ditunjukkan dalam FAQ Explorer dalam antara muka awam.
th_th: จำนวนหัวข้อสูงสุดในบทความ FAQ ที่จะแสดงใน FAQ Explorer ในอินเตอร์เฟซสาธารณะ

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the agent interface.
hu: A GyIK keresőben megjelenítendő GyIK bejegyzésben lévő címek legnagyobb mérete az ügyintézői felületen.
id: Ukuran maksimal Judul di dalam artikel FAQ yang akan di tampilkan di dalam Pencarian FAQ pada antarmuka agen.
ms: Saiz maksimum tajuk dalam artikel FAQ untuk ditunjukkan di FAQ Carian dalam antara muka ejen.
th_th: จำนวนหัวข้อสูงสุดในบทความ FAQ ที่จะแสดงในการค้นหาของ FAQ ในอินเตอร์เฟซของเอเย่นต์

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the customer interface.
hu: A GyIK keresőben megjelenítendő GyIK bejegyzésben lévő címek legnagyobb mérete az ügyfélfelületen.
id: Ukuran maksimal Judul di dalam artikel FAQ yang akan di tampilkan di dalam Pencarian FAQ pada antarmuka pelanggan.
ms: Saiz maksimum tajuk dalam artikel FAQ untuk ditunjukkan di FAQ Carian dalam antara muka pelanggan.
th_th: จำนวนหัวข้อสูงสุดในบทความ FAQ ที่จะแสดงในการค้นหาของ FAQ ในอินเตอร์เฟซของลูกค้า

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the public interface.
hu: A GyIK keresőben megjelenítendő GyIK bejegyzésben lévő címek legnagyobb mérete a nyilvános felületen.
id: Ukuran maksimal Judul di dalam artikel FAQ yang akan di tampilkan di dalam Pencarian FAQ pada antarmuka umum.
ms: Saiz maksimum tajuk dalam artikel FAQ untuk ditunjukkan di FAQ Carian dalam antara muka awam.
th_th: จำนวนหัวข้อสูงสุดในบทความ FAQ ที่จะแสดงในการค้นหาของ FAQ ในอินเตอร์เฟซสาธารณะ

source: Maximum size of the titles in a FAQ article to be shown in the FAQ journal in the agent interface.
hu: A GyIK naplóban megjelenítendő GyIK bejegyzésben lévő címek legnagyobb mérete az ügyintézői felületen.
id: Ukuran maksimal Judul di dalam artikel FAQ yang akan di tampilkan di dalam Journal FAQ pada antarmuka agen.
ms: Saiz maksimum tajuk dalam artikel FAQ untuk ditunjukkan dalam jurnal FAQ dalam antara muka ejen.
th_th: จำนวนหัวข้อสูงสุดในบทความ FAQ ที่จะแสดงในวารสาร FAQ ในอินเตอร์เฟซของเอเย่นต์

source: Module to generate HTML OpenSearch profile for short FAQ search in the customer interface.
hu: Egy modul a HTML OpenSearch profil előállításához a rövid GyIK keresésnél az ügyfélfelületen.

source: Module to generate HTML OpenSearch profile for short FAQ search in the public interface.
hu: Egy modul a HTML OpenSearch profil előállításához a rövid GyIK kereséshez a nyilvános felületen.
id: Modul untuk menghasilkan profil HTML PencarianTerbuka untuk Pencarian pendek FAQ di antarmuka umum.
ms: Modul untuk menjana profil HTML OpenSearch untuk carian FAQ pendek dalam antara muka awam
th_th: โมดูลในการสร้างโปรไฟล์ OpenSearch html สำหรับการค้นหา FAQ แบบกระชับ ในอินเตอร์เฟซที่สาธารณะ

source: Module to generate html OpenSearch profile for short FAQ search.
hu: Egy modul a gyors GyIK keresés HTML OpenSearch profiljának előállításához.

source: New FAQ Article.
hu: Új GyIK bejegyzés.
pl: Nowy Artykuł FAQ.

source: New FAQ articles need approval before they get published.
hu: Az új GyIK bejegyzések jóváhagyása szükséges a közzétételük előtt.
id: Artikel FAQ baru membutuhkan ersetujuan sebelum dipublikasikan.
ms: Artikel baru FAQ perlu kelulusan sebelum mereka mendapat diterbitkan.
pl: Nowe artykuły FAQ wymagają zatwierdzenia przed publikacją.
th_th: บทความFAQ ใหม่ต้องที่ได้รับการอนุมัติก่อนได้รับการตีพิมพ์

source: Number of FAQ articles to be displayed in the FAQ Explorer of the customer interface.
hu: Az ügyfélfelület GyIK böngészőjében megjelenítendő GyIK bejegyzések száma.
id: Jumlah artikel FAQ yang akan ditampilkan pada Eksplorer FAQ di antarmuka pelanggan.
ms: Bilangan artikel FAQ untuk dipaparkan dalam Explorer FAQ antara muka pelanggan
th_th: จำนวนบทความ FAQ ที่จะแสดงใน FAQ Explorer ในอินเตอร์เฟซของลูกค้า

source: Number of FAQ articles to be displayed in the FAQ Explorer of the public interface.
hu: A nyilvános felület GyIK böngészőjében megjelenítendő GyIK bejegyzések száma.
id: Jumlah artikel FAQ yang akan di tampilkan di Eksplorer FAQ pada antarmuka umum.
ms: Bilangan artikel FAQ untuk dipaparkan dalam Explorer FAQ antara muka awam
th_th: จำนวนบทความ FAQ ที่จะแสดงใน FAQ Explorer ในอินเตอร์เฟซสาธารณะ

source: Number of FAQ articles to be displayed on each page of a search result in the customer interface.
hu: Egy keresési eredmény minden oldalán megjelenítendő GyIK bejegyzések száma az ügyfélfelületen.
id: Jumlah artikel FAQ yang akan di tampilkan pada setiap halaman dari hasil pencarian pada antarmuka pelanggan.
ms: Bilangan artikel FAQ untuk dipaparkan pada setiap halaman hasil carian dalam antara muka pelanggan
th_th: จำนวนบทความ FAQ ที่จะแสดงบนแต่ละหน้าของผลการค้นหาในอินเตอร์เฟซของลูกค้า

source: Number of FAQ articles to be displayed on each page of a search result in the public interface.
hu: Egy keresési eredmény minden oldalán megjelenítendő GyIK bejegyzések száma a nyilvános felületen.
id: Jumlah artikel FAQ yang akan di tampilkan pada setiap halaman dari hasil pencarian pada antarmuka umum.
ms: Bilangan artikel FAQ akan dipaparkan pada setiap halaman hasil carian dalam antara muka awam.
th_th: จำนวนบทความ FAQ ที่จะแสดงบนแต่ละหน้าของผลการค้นหาในอินเตอร์เฟซสาธารณะ

source: Number of shown items in last changes.
hu: A megjelenített elemek száma a legutóbb módosítottakban.
id: Jumlah item yang ditampilkan dalam perubahan terakhir.
ms: Bilangan item yang ditunjukkan dalam perubahan terakhir.
th_th: จำนวน items ที่แสดงในช่วงที่เปลี่ยนแปลงครั้งล่าสุด

source: Number of shown items in last created.
hu: A megjelenített elemek száma a legutóbb létrehozottakban.
id: Jumlah item yang di tampilkan dalam pembuatan terakhir.
ms: Bilangan item yang ditunjukkan dalam terakhir dicipta.
th_th: จำนวน items ที่แสดงในช่วงที่สร้างขึ้นครั้งล่าสุด
