Repository: znuny/FAQ
Catalog: i18n/FAQ/FAQ.*.po
Languages: hu, id, ms, pl, th_th

source: Number of shown items in the top 10 feature.
hu: A megjelenített elemek száma a legjobb 10 szolgáltatásban.
id: Jumlah item yang ditampilkan dalam 10 fitur teratas.
ms: Bilangan item yang ditunjukkan dalam 10 teratas ciri.
th_th: จำนวนรายการที่แสดงฟีเจอร์ใน 10 อันดับแรก

source: Output filter to add Java-script to CustomerTicketMessage screen.
hu: Kimenetszűrő JavaScript hozzáadásához az ügyféljegy üzenet képernyőhöz.

source: Output limit for the related FAQ articles.
hu: Kimenetkorlát a kapcsolódó GyIK bejegyzésekhez.

source: Parameters for the pages (in which the FAQ items are shown) of the small FAQ journal overview.
hu: Paraméterek a kis GyIK napló áttekintő oldalaihoz (amelyekben a GyIK elemek megjelennek).
id: Parameter untuk halaman (dimana item FAQ di tampilkan) jurnal kecil gambaran FAQ.
ms: Parameter untuk muka surat (di mana item FAQ ditunjukkan) gambaran kecil jurnal FAQ.
th_th: พารามิเตอร์สำหรับหน้าในรายการ (ซึ่งจะแสดงรายการ FAQ ) ของวารสาร FAQ ขนาดเล็ก

source: Parameters for the pages (in which the FAQ items are shown) of the small FAQ overview.
hu: Paraméterek a kis GyIK áttekintő oldalaihoz (amelyekben a GyIK elemek megjelennek).
id: Parameter untuk halaman (dimana item FAQ di tampilkan) gambaran kecil FAQ.
ms: Parameter untuk muka surat (di mana item FAQ ditunjukkan) gambaran keseluruhan FAQ kecil.
th_th: พารามิเตอร์สำหรับหน้าในรายการ (ซึ่งจะแสดงรายการ FAQ) ของ ภาพรวม FAQขนาดเล็ก

source: Print this FAQ
hu: A GyIK nyomtatása
id: Cetak FAQ ini.
ms: Cetak halaman FAQ ini
pl: Wydrukuj to FAQ
th_th: พิมพ์ FAQ นี้

source: Public FAQ Print.
hu: Nyilvános GyIK nyomtatás.
ms: cetakan FAQ umum

source: Public FAQ Zoom.
hu: Nyilvános GyIK nagyítás.
ms: zum FAQ umum

source: Public FAQ search.
hu: Nyilvános GyIK keresés.
ms: carian FAQ umum

source: Public FAQ.
hu: Nyilvános GyIK.
ms: FAQ Umum

source: Queue for the approval of FAQ articles.
hu: Várólista a GyIK bejegyzések jóváhagyásához.
id: Antrian untuk disetujuinya artikel FAQ
ms: Beratur untuk kelulusan artikel FAQ.
pl: Kolejka dla zatwierdzeń aartykułów FAQ.
th_th: คิวในการอนุมัติบทความFAQ.

source: Rates for voting. Key must be in percent.
hu: Értékelések a szavazáshoz. A kulcsnak százalékban kell lennie.
id: Peringkatkan untuk memilih. Kunci harus dalam persentase.
ms: Kadar untuk mengundi. Kunci mestilah dalam peratus.
th_th: เรตสำหรับการโหวตต้องกำหนดเป็นร้อยละ

source: Search FAQ
hu: GyIK keresése
id: Cari FAQ
ms: Carian FAQ
pl: Szukaj FAQ
th_th: ค้นหา FAQ

source: Search FAQ Small.
hu: Kis GyIK keresése.

source: Search FAQ.
hu: GyIK keresése.

source: Select how many items should be shown in Journal Overview "Small" by default.
hu: Annak kiválasztása, hogy alapértelmezetten hány elem jelenjen meg a „kis” napló áttekintőben.

source: Select how many items should be shown in Overview "Small" by default.
hu: Annak kiválasztása, hogy alapértelmezetten hány elem jelenjen meg a „kis” áttekintőben.

source: Set the default height (in pixels) of inline HTML fields in AgentFAQZoom.
hu: A beágyazott HTML mezők alapértelmezett magasságának beállítása (képpontban) az ügyintézői GyIK-nagyítás nézeten.
id: Tentukan tinggi default (dalam piksel) pada bidang sebaris HTML pada AgentFAQZoom.
ms: Menetapkan ketinggian lalai (dalam piksel) bidang HTML sebaris dalam AgentFAQZoom.
th_th: เซตค่าความสูงเริ่มต้น(พิกเซล) ของฟิลด์HTML แบบอินไลน์ใน AgentFAQZoom.

source: Set the default height (in pixels) of inline HTML fields in CustomerFAQZoom (and PublicFAQZoom).
hu: A beágyazott HTML mezők alapértelmezett magasságának beállítása (képpontban) az ügyfél GyIK-nagyítás (és nyilvános GyIK-nagyítás) nézeten.
id: Tentukan tinggi default (dalam piksel) pada bidang sebaris HTML pada CustomerFAQZoom (dan PublicFAQZoom).
ms: Menetapkan ketinggian lalai (dalam piksel) bidang HTML sebaris dalam CustomerFAQZoom (dan PublicFAQZoom).
th_th: เซตค่าความสูงเริ่มต้น(พิกเซล) ของฟิลด์HTML แบบอินไลน์ในCustomerFAQZoom (และ PublicFAQZoom)

source: Set the maximum height (in pixels) of inline HTML fields in AgentFAQZoom.
hu: A beágyazott HTML mezők legnagyobb magasságának beállítása (képpontban) az ügyintézői GyIK-nagyítás nézeten.
id: Tentukan tinggi maksimal (dalam piksel) pada bidang sebaris HTML pada AgentFAQZoom.
ms: Menetapkan ketinggian maksimum (dalam piksel) bidang HTML sebaris dalam AgentFAQZoom.
th_th: เซตค่าความสูงสูงสุด(พิกเซล) ของฟิลด์HTML แบบอินไลน์ใน AgentFAQZoom.

source: Set the maximum height (in pixels) of inline HTML fields in CustomerFAQZoom (and PublicFAQZoom).
hu: A beágyazott HTML mezők legnagyobb magasságának beállítása (képpontban) az ügyfél GyIK-nagyítás (és nyilvános GyIK-nagyítás) nézeten.
id: Tentukan tinggi maksimal (dalam piksel) pada bidang sebaris HTML pada CustomerFAQZoom (dan PublicFAQZoom).
ms: Menetapkan ketinggian maksimum (dalam piksel) bidang HTML sebaris dalam CustomerFAQZoom (dan PublicFAQZoom).
th_th: เซตค่าความสูงสูงสุด(พิกเซล) ของฟิลด์HTML แบบอินไลน์ในCustomerFAQZoom (และ PublicFAQZoom)

source: Show "Insert FAQ Link" Button in AgentFAQZoomSmall for public FAQ Articles.
hu: A „GyIK hivatkozás beszúrása” gomb megjelenítése az ügyintézői GyIK-nagyítás kis nézetében a nyilvános GyIK bejegyzéseknél.
id: Tampilkan tombol "Masukan tautan FAQ" pada AgentFAQZoomSmall untuk artikel FAQ umum
ms: Tunjukkan "Sisipan FAQ Link" Butang di AgentFAQZoomSmall untuk awam FAQ Artikel.
th_th: แสดงปุ่ม "แทรกลิงค์ FAQ " ใน AgentFAQZoomSmall สำหรับบทความFAQ สาธารณะ

source: Show "Insert FAQ Text & Link" / "Insert Full FAQ & Link" Button in AgentFAQZoomSmall for public FAQ Articles.
hu: A „GyIK szöveg és hivatkozás beszúrása” / „Teljes GyIK és hivatkozás beszúrása” gomb megjelenítése az ügyintézői GyIK-nagyítás kis nézetében a nyilvános GyIK bejegyzéseknél.
id: Tamplikan tombol "Masukan teks & tautan FAQ" / "Masukan FAQ & Tautan lengkap" pada AgentFAQZoomSmall untuk artikel FAQ umum.
ms: Tunjukkan butang "Sisipan FAQ Link & Teks"/ "Sisipan penuh FAQ" di AgentFAQZoomSmall untuk awam FAQ Artikel.
th_th: แสดงปุ่ม "แทรกข้อความ FAQและลิงค์ " ใน AgentFAQZoomSmall สำหรับบทความ FAQ สาธารณะ

source: Show "Insert FAQ Text" / "Insert Full FAQ" Button in AgentFAQZoomSmall.
hu: A „GyIK szöveg beszúrása” / „Teljes GyIK beszúrása” gomb megjelenítése az ügyintézői GyIK-nagyítás kis nézetében.
id: Tampilkan tombol "Masukan teks FAQ" / "Masukan FAQ lengkap" pada AgentFAQZoomSmall.
ms: Tunjukkan butang "Sisipan Teks FAQ" / "Sisipan Penuh FAQ" di AgentFAQZoomSmall.
th_th: แสดงปุ่ม "แทรกข้อความ FAQ " ใน AgentFAQZoomSmall

source: Show FAQ Article with HTML.
hu: GyIK bejegyzés megjelenítése HTML formázással.
id: Tampilkan artikel FAQ dengan HTML.
ms: Papar FAQ Perkara dengan HTML.
th_th: แสดงบทความFAQ ด้วย HTML.

source: Show FAQ path yes/no.
hu: GyIK útvonal megjelenítése igen/nem.
id: Tampilkan Jalur FAQ iya/tidak.
ms: Papar FAQ jalan ya / tidak.
th_th: แสดง ใช่/ ไม่ใช่ พาธFAQ

source: Show invalid items in the FAQ Explorer result of the agent interface.
hu: Érvénytelen elemek megjelenítése az ügyintézői felület GyIK böngészőjének eredményében.
ms: Tunjukkan item-item tidak sahih dalam keputusan Peneroka FAQ bagi antaramuka agen.

source: Show items of subcategories.
hu: Alkategóriák elemeinek megjelenítése.
id: Tampilkan item dari subkategori.
ms: Papar item subkategori.
th_th: แสดงรายการของหมวดหมู่ย่อย

source: Show last change items in defined interfaces.
hu: Az utoljára módosított elemek megjelenítése a meghatározott felületeken.
id: Tampilkan item terakhir yang di ubah pada antarmuka yang di tentukan.
ms: Menunjukkan item perubahan terakhir dalam antara muka yang ditakrifkan.
th_th: แสดงรายการการเปลี่ยนแปลงที่ผ่านมาล่าสุดในอินเตอร์เฟซที่กำหนดไว้

source: Show last created items in defined interfaces.
hu: Az utoljára létrehozott elemek megjelenítése a meghatározott felületeken.
id: Tampilkan item terakhir yang di ciptakan pada antarmuka yang di tentukan.
ms: Tunjukkan akhir mencipta item dalam antara muka yang ditakrifkan.
th_th: แสดงรายการที่สร้างล่าสุดในอินเตอร์เฟซที่กำหนดไว้.

source: Show the stars for the articles with a rating equal or greater like the defined value (set value '0' to deactivate the output).
hu: Csillagok megjelenítése a meghatározott értékkel egyenlő vagy annál jobb értékeléssel rendelkező bejegyzéseknél (állítsa az értéket „0”-ra a kimenet kikapcsolásához).

source: Show top 10 items in defined interfaces.
hu: A legjobb 10 elem megjelenítése a meghatározott felületeken.
id: Tampilkan 10 item teratas pada antarmuka yang di tentukan.
ms: Papar top 10 item dalam antara muka yang ditakrifkan.
th_th: แสดง10 รายการยอดนิยมในอินเตอร์เฟซที่กำหนดไว้

source: Show voting in defined interfaces.
hu: Szavazás megjelenítése a meghatározott felületeken.
id: Tampilkan pemilihan pada antarmuka yang di tentukan.
ms: Papar mengundi dalam antara muka yang ditakrifkan.
th_th: แสดงการโหวตในอินเตอร์เฟซที่กำหนดไว้

source: Shows a link in the menu that allows linking a FAQ with another object in the zoom view of such FAQ of the agent interface.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy GyIK hozzákapcsolását egy másik objektumhoz az ügyintézői felületnek az ilyen GyIK nagyítási nézetén.
id: Tampilkan tautan di menu yang mengizinkan hubungan FAQ dengan objek lain di tampilan zoom seperti FAQ pada antarmuka agen.
ms: Menunjukkan pautan dalam menu yang membolehkan menghubungkan FAQ dengan objek lain dalam pandangan zoom FAQ muka ejen.
th_th: แสดงลิงค์ในเมนูเพื่อลิงค์ FAQ กับออบเจกค์อื่นในการซูมในอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu that allows to delete a FAQ in its zoom view in the agent interface.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy GyIK törlését annak nagyítási nézetén az ügyintézői felületen.
id: Tampilkan tautan pada menu yang mengizinkan penghapusan FAQ pada tampilan zoom pada antarmuka agen.
ms: Menunjukkan pautan di bar menu dalam pandangan dizum dalam antara muka pelanggan yang membolehkan untuk memadam artikel FAQ.
th_th: แสดงลิงค์ในเมนูเพื่ออนุญาตการลบ FAQในการซูมของอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to access the history of a FAQ in its zoom view of the agent interface.
hu: Egy hivatkozást jelenít meg a menüben egy GyIK előzményeinek eléréséhez az ügyintézői felületen az elem nagyítási nézetében.
id: Tampilkan tautan pada menu untuk mengakses sejarah FAQ pada tampilan zoomnya di antarmuka agen.
ms: Menunjukkan pautan di bar menu dalam pandangan dizum dalam ejen untuk melihat sejarah artikel FAQ.
th_th: แสดงลิงค์ในเมนูเพื่อเข้าดูประวัติของ FAQ ในการซูมของอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to edit a FAQ in the its zoom view of the agent interface.
hu: Egy hivatkozást jelenít meg a menüben egy GyIK szerkesztéséhez az ügyintézői felületen az elem nagyítási nézetében.
id: Tampilkan tautan pada menu untuk mengubah FAQ pada tampilan zoomnya di antarmuka agen.
ms: Menunjukkan pautan di bar menu dalam pandangan dizum dalam antara muka pelanggan yang membolehkan untuk mengedit artikel FAQ.
th_th: แสดงลิงค์ในเมนูเพื่อแก้ไข FAQ ในการซูมของอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to go back in the FAQ zoom view of the agent interface.
hu: Egy hivatkozást jelenít meg a menüben az ügyintézői felület GyIK nagyítási nézetébe való visszatéréshez.
id: Tampilkan tautan pada menu untuk kembali pada FAQ pada tampilan zoom di antarmuka agen.
ms: Menunjukkan pautan di bar menu dalam pandangan dizum dalam antara muka pelanggan yang membolehkan untuk kembali ke halaman sebelumnya.
th_th: แสดงลิงค์ในเมนูเพื่อย้อนกลับ FAQ ในการซูมของอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to print a FAQ in the its zoom view of the agent interface.
hu: Egy hivatkozást jelenít meg a menüben egy GyIK nyomtatásához az ügyintézői felületen az elem nagyítási nézetében.
id: Tampilkan tautan pada menu untuk mencetak FAQ pada tampilan zoomnya di antarmuka agen.
ms: Menunjukkan pautan di bar menu dalam pandangan dizum dalam antara muka ejen, yang membolehkan untuk mencetak artikel FAQ.
th_th: แสดงลิงค์ในเมนูเพื่อพิมพ์ FAQ ในการซูมของอินเตอร์เฟซเอเย่นต์

source: Solution
hu: Megoldás
id: Solusi
ms: Penyelesaian
pl: Rozwiązanie
th_th: วิธีแก้ปัญหา

source: Symptom
hu: Jelenség
id: Gejala
ms: Simptom
pl: Objaw
th_th: เครื่องแสดง

source: Text Only
hu: Csak szöveg
ms: hanya teks

source: The default languages for the related FAQ articles.
hu: Az alapértelmezett nyelvek a kapcsolódó GyIK bejegyzéseknél.

source: The identifier for a FAQ, e.g. FAQ#, KB#, MyFAQ#. The default is FAQ#.
hu: Egy GyIK azonosítója, például FAQ#, TB#, GyIK#. Az alapértelmezett: FAQ#.
id: Pengidentifikasi untuk FAQ, Misalnya FAQ#, KB#, MyFAQ#. Standarnya adalah FAQ#.
ms: Pengecam untuk item FAQ, seperti FAQ #, # KB, MyFAQ #. Nilai lalai adalah # FAQ.
th_th: ตัวบ่งชี้สำหรับ FAQ, เช่น FAQ#, KB#, MyFAQ #. ค่าเริ่มต้นคือ FAQ#

source: This setting defines that a 'FAQ' object can be linked with other 'FAQ' objects using the 'Normal' link type.
hu: Ez a beállítás határozza meg, hogy egy „GyIK” objektum összeköthető-e más „GyIK” objektumokkal a „Normál” hivatkozástípus használatával.
id: Pengaturan ini mendefiniskan bahwa objek 'FAQ' dapat di hubungkan dengan objek 'FAQ' lain dengan menggunakan type tautan 'Normal'.
ms: Tetapan ini mentakrifkan bahawa objek 'FAQ' boleh dipaut dengan objek 'FAQ' lain menggunakan jenis pautan 'Normal'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'FAQ' สามารถลิงค์กับออบเจกค์ 'FAQ' อื่น โดยการใช้ลิงค์ 'Normal'

source: This setting defines that a 'FAQ' object can be linked with other 'FAQ' objects using the 'ParentChild' link type.
hu: Ez a beállítás határozza meg, hogy egy „GyIK” objektum összeköthető-e más „GyIK” objektumokkal a „Szülő-gyermek” hivatkozástípus használatával.
id: Pengaturan ini mendefiniskan bahwa objek 'FAQ' dapat di hubungkan dengan objek 'FAQ' lain dengan menggunakan type tautan 'ParentChild'.
ms: Mentakrifkan bahawa objek 'FAQ' boleh dipaut dengan objek 'FAQ' lain menggunakan jenis pautan 'ParentChild'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'FAQ' สามารถลิงค์กับออบเจกค์ 'FAQ' อื่น โดยการใช้ลิงค์ 'ParentChild'

source: This setting defines that a 'FAQ' object can be linked with other 'Ticket' objects using the 'Normal' link type.
hu: Ez a beállítás határozza meg, hogy egy „GyIK” objektum összeköthető-e más „Jegy” objektumokkal a „Normál” hivatkozástípus használatával.
id: Pengaturan ini mendefiniskan bahwa objek 'FAQ' dapat di hubungkan dengan objek 'Tiket' lain dengan menggunakan type tautan 'Normal'.
ms: Mentakrifkan bahawa ' FAQ' objek dengan jenis pautan 'biasa' lain 'Tiket' boleh dikaitkan dengan objek.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'FAQ' สามารถลิงค์กับออบเจกค์ 'ตั๋ว' อื่น โดยการใช้ลิงค์ 'Normal'

source: This setting defines that a 'FAQ' object can be linked with other 'Ticket' objects using the 'ParentChild' link type.
hu: Ez a beállítás határozza meg, hogy egy „GyIK” objektum összeköthető-e más „Jegy” objektumokkal a „Szülő-gyermek” hivatkozástípus használatával.
id: Pengaturan ini mendefiniskan bahwa objek 'FAQ' dapat di hubungkan dengan objek 'Ticket' lain dengan menggunakan type tautan 'ParentChild'.
ms: Tetapan ini mentakrifkan bahawa objek 'FAQ' boleh dipaut dengan 'Tiket' lain menggunakan jenis pautan 'ParentChild'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'FAQ' สามารถลิงค์กับออบเจกค์ 'FAQ' อื่น โดยการใช้ลิงค์ 'ParentChild'

source: Ticket body for approval of FAQ article.
hu: Jegy törzse egy GyIK bejegyzés jóváhagyásához.
id: Isi tiket untuk persetujuan artikel FAQ.
ms: Badan tiket untuk melepaskan artikel FAQ.
th_th: เนื้อเรื่องของตั๋วสำหรับการอนุมัติของบทความ FAQ.

source: Ticket subject for approval of FAQ article.
hu: Jegy tárgya egy GyIK bejegyzés jóváhagyásához.
id: Subjek tiket untuk persetujuan artikel FAQ.
ms: Tertakluk kepada tiket untuk melepaskan artikel FAQ.
th_th: หัวข้อของตั๋วสำหรับการอนุมัติของบทความFAQ.

source: Toolbar Item for a shortcut.
hu: Eszköztárelem egy gyorsbillentyűhöz.
id: Item toolbar untuk jalan pintas
ms: Item Toolbar untuk jalan pintas.
pl: Pozycja paska narzędziowego dla skrótu.

source: external (customer)
hu: külső (ügyfél)
id: eksternal (pelanggan)
ms: luaran (pelanggan)
pl: zewnętrzne (klienci)
th_th: ภายนอก (ลูกค้า)

source: internal (agent)
hu: belső (ügyintéző)
id: internal (agen)
ms: dalaman (ejen)
pl: wewnętrzne (agenci)
th_th: ภายใน (เอเย่นต์)

source: public (all)
hu: nyilvános (összes)
id: umum
ms: Umum (Semua)
pl: publiczne (wszyscy)
th_th: สาธารณะ (ทั้งหมด)

source: public (public)
hu: nyilvános (nyilvános)
ms: awam (awam)
pl: publiczne (public)

source: Ok
th_th: โอเค
