Repository: znuny/FAQ
Catalog: i18n/FAQ/FAQ.*.po
Languages: hu, id, ms, pl, th_th

source: Config option FAQ::Frontend::Overview needs to be a HASH ref!
hu: A FAQ::Frontend::Overview konfigurációs beállításnak kivonat-hivatkozásnak kell lennie!
ms: pilihan FAQ::Frontend::Overview config memerlukan untuk menjadi suatu ruj HASH!
pl: Opcja konfiguracji FAQ::Frontend::Overview musi być wskaźnikiem HASH!

source: No config option found for the view "%s"!
hu: Nem található konfigurációs beállítás a(z) „%s” nézethez!
ms: Tiada pilihan config dijumpai untuk pandangan "%s"!
pl: Brak konfiguracji opcji dla widoku "%s"!

source: No LanguageID is given!
hu: Nincs nyelvazonosító megadva!
ms: Tiada LanguageID diberikan!
pl: Brak zadeklarowanego LanguageID!

source: The name is required!
hu: A név kötelező!
id: Nama dibutuhkan!
ms: Nama diperlukan!
pl: Nazwa jest wymagana!
th_th: ต้องระบุชื่อ!

source: This language already exists!
hu: Ez a nyelv már létezik!
id: Bahasa ini sudah ada!
ms: Bahasa ini sudah wujud!
pl: Ten język już istnieje!
th_th: ภาษานี้มีอยู่แล้ว!

source: Was not able to delete the language %s!
hu: Nem sikerült a(z) %s nyelv törlése!
ms: Tidak mampu untuk membuang bahasa %s itu!
pl: Nie możemy usunąć języka %s!

source: FAQ language updated!
hu: GyIK nyelv frissítve!
id: Bahasa FAQ diperbarui!
ms: Bahasa FAQ dikemaskini!
pl: Język FAQ zaktualizowany!
th_th: อัปเดตภาษา FAQ แล้ว!

source: FAQ language added!
hu: GyIK nyelv hozzáadva!
id: Bahasa FAQ ditambahkan!
ms: Bahasa FAQ ditambah!
pl: Język FAQ dodany!
th_th: เพิ่มภาษา FAQ แล้ว!

source: Delete Language %s
hu: %s nyelv törlése
id: Hapus Bahasa %s
ms: Padam bahasa %s
pl: Usuń język %s
th_th: ลบภาษา %

source: Result
hu: Eredmény
id: Hasil
ms: Keputusan
pl: Wynik
th_th: ผลลัพธ์

source: Last update
hu: Utolsó frissítés
id: Perbaruan terakhir
ms: Kemaskini kali terakhir
pl: Ostatnia aktualizacja
th_th: อัปเดตล่าสุด

source: FAQ Dynamic Fields
hu: GyIK dinamikus mezők
id: Bidang dinamis FAQ
ms: Medan Dinamik FAQ
pl: Pola Dynamiczne FAQ
th_th: ไดมานิคฟิลด์ของ FAQ

source: No %s is given!
hu: Nincs %s megadva!
id: Tidak ada %s diberikan!
ms: Tiada %s diberikan!
pl: Nie zadeklarowano %s!

source: Can't load LanguageObject!
hu: Nem lehet betölteni a nyelvobjektumot!
ms: Tidak boleh memuatkan ObjekBahasa!
pl: Nie można załadować LanguageObject!

source: No Result!
hu: Nincs találat!
id: Tidak ada hasil!
ms: Tiada Keputusan!
pl: Brak Wyników!
th_th: ไม่มีผลลัพธ์!

source: FAQ Number
hu: GyIK szám
id: Nomor FAQ
ms: Nombor FAQ
pl: Numer FAQ
th_th: หมายเลข FAQ

source: Last Changed by
hu: Utoljára módosította
ms: Pertukaran Akhir oleh
pl: Ostatnio Zmienione przez

source: FAQ Item Create Time (before/after)
hu: GyIK elem létrehozási ideje (előtt/után)
ms: FAQ Item Cipta Masa (sebelum/selepas)
pl: Czas utworzenia elementu FAQ (przed/po)

source: FAQ Item Create Time (between)
hu: GyIK elem létrehozási ideje (között)
ms: FAQ Item Cipta Masa (di antara)
pl: Czas utworzenia elementu FAQ (pomiędzy)

source: FAQ Item Change Time (before/after)
hu: GyIK elem módosítási ideje (előtt/után)
ms: FAQ Item Ubah Masa (sebelum/selepas)
pl: Czas zmiany elementu FAQ (przed/po)

source: FAQ Item Change Time (between)
hu: GyIK elem módosítási ideje (között)
ms: FAQ Item Ubah Masa (di antara)
pl: Czas zmiany elementu FAQ (pomiędzy)

source: Equals
hu: Egyenlő
ms: Sama Dengan
pl: Równe

source: Greater than
hu: Nagyobb mint
ms: lebih Besar daripada
pl: Większe niż

source: Greater than equals
hu: Nagyobb mint vagy egyenlő
ms: lebih Besar daripada sama dengan
pl: Większe lub równe

source: Smaller than
hu: Kisebb mint
ms: Lebih Kecil daripada
pl: Mniejsze niż

source: Smaller than equals
hu: Kisebb mint vagy egyenlő
ms: Lebih Kecil daripada sama dengan
pl: Mniejsze lub równe

source: Need FileID!
hu: Fájlazonosító szükséges!
ms: Perlukan FileID!
pl: Potrzebny FileID!

source: Thanks for your vote!
hu: Köszönjük a szavazatát!
id: Terima kasih atas pilihannya!
ms: Terima kasih untuk undian anda!
pl: Dziękujemy za oddanie głosu!
th_th: ขอบคุณสำหรับการโหวตของคุณ!

source: You have already voted!
hu: Már szavazott!
id: Anda sudah pernah memilih!
ms: And sudah mengundi!
pl: Już raz głosowałeś!
th_th: คุณได้ทำการโหวตแล้ว!

source: No rate selected!
hu: Nincs értékelés kiválasztva!
id: Tidak ada peringkat yang dipilih
ms: Tiada kadar dipilih!
pl: Nie wybrałeś oceny!
th_th: ไม่มีเรทที่ถูกเลือก

source: The voting mechanism is not enabled!
hu: A szavazási mechanizmus nincs engedélyezve!
ms: Mekanisma mengundi tidak dibolehkan!
pl: Mechanizm głosowania nie jest włączony!

source: The vote rate is not defined!
hu: A szavazásértékelés nincs meghatározva!
ms: Kadar undian tidak ditakrifkan!
pl: Wskaźnik głosowania nie jest określony!

source: FAQ Article Print
hu: GyIK bejegyzés nyomtatása
id: Cetak Artikel FAQ
ms: Artikel FAQ dicetak
pl: Drukuj informację FAQ
th_th: พิมพ์บทความ FAQ

source: Created between
hu: Létrehozva ezek között
ms: Dicipta di antara
pl: Stworzone pomiędzy

source: Need ItemID!
hu: Elemazonosító szükséges!
ms: Perlukan ItemID!
pl: Potrzebne ItemID!

source: FAQ Articles (new created)
hu: GyIK bejegyzések (újonnan létrehozva)
id: Artikel FAQ (terbaru)
ms: Artikel FAQ (baru dicipta)
pl: Artykuły FAQ (nowe)
th_th: บทความ FAQ (เพิ่งสร้างใหม่)

source: FAQ Articles (recently changed)
hu: GyIK bejegyzések (legutóbb módosítva)
id: Artikel FAQ (terakhir dirubah)
ms: Artikel FAQ (baru diubah)
pl: Artykuły FAQ (ostatnio zmienione)
th_th: บทความ FAQ (เพิ่งเปลี่ยนแปลง)

source: FAQ Articles (Top 10)
hu: GyIK bejegyzések (legjobb 10)
id: Artikel FAQ (10 teratas)
ms: Artikel FAQ (10 terbaik)
pl: Artykuły FAQ (10 najlepszych)
th_th: บทความ FAQ (10 อันดับยอดนิยม)

source: No Type is given!
hu: Nincs típus megadva!
ms: Tiada Jenis diberikan!
pl: Brak zadeklarowanego Typu!

source: Type must be either LastCreate or LastChange or Top10!
hu: A típus csak LastCreate, LastChange vagy Top10 lehet!
ms: Jenis mesti antara LastCreate atau LastChange atau Top10!
pl: Typ musi być jednym z: LastCreate lub LastChange lub Top10!

source: Can't create RSS file!
hu: Nem lehet létrehozni RSS-fájlt!
ms: Tidak boleh mencipta fail RSS!
pl: Nie można stworzyć pliku RSS!

source: %s (FAQFulltext)
hu: %s (GyIK szabad-szavas)
ms: %s (TekspenuhFAQ)
pl: %s (FAQ Pełnotekstowe)

source: %s - Customer (%s)
hu: %s - ügyfél (%s)
ms: %s - Pelanggan (%s)
pl: %s - Klient (%s)

source: %s - Customer (FAQFulltext)
hu: %s - ügyfél (GyIK szabad-szavas)
ms: %s - Pelanggan (TekspenuhFAQ)
pl: %s - Klient (FAQFulltext)

source: %s - Public (%s)
hu: %s - nyilvános (%s)
ms: %s - Umum (%s)
pl: %s - Publiczne (%s)

source: %s - Public (FAQFulltext)
hu: %s - nyilvános (GyIK szabad-szavas)
ms: %s - Umum (tekspenuhFAQ)
pl: %s - Publiczne (FAQFulltext)

source: Need rate!
hu: Értékelés szükséges!
pl: Wymagana ocena!

source: This article is empty!
hu: Ez a bejegyzés üres!
id: Artikel ini kosong!
ms: Artikel ini kosong!
pl: Ten artykuł jest pusty!
th_th: บทความนี้ว่างเปล่า

source: Latest created FAQ articles
hu: Legutóbb létrehozott GyIK bejegyzések
id: Artikel FAQ terakhir dibuat
ms: Mencipta aritkel FAQ terbaru
pl: Ostatnio dodane informacje FAQ
th_th: บทความ FAQ ที่สร้างล่าสุด

source: Latest updated FAQ articles
hu: Legutóbb frissített GyIK bejegyzések
id: Artikel FAQ paling baru
ms: Kemaskini Artikel FAQ terbaru
pl: Ostatnio zaktualizowane informacje FAQ
th_th: บทความ FAQ ที่อัปเดตล่าสุด

source: Top 10 FAQ articles
hu: Legjobb 10 GyIK bejegyzés
id: Artikel FAQ 10 teratas
ms: Aritkel FAQ 10 terbaik
pl: Top 10 informacji FAQ
th_th: 10 บทความ FAQ ยอดนิยม

source: Content Type
hu: Tartalomtípus
pl: Typ zawartości

source: internal
hu: belső
ms: dalaman
pl: wewnętrzny
th_th: ภายใน

source: external
hu: külső
id: eksternal
ms: luaran
pl: zewnętrzne
th_th: ภายนอก

source: public
hu: nyilvános
id: umum
ms: umum
pl: publiczny
th_th: สาธารณะ

source: A filter for HTML output to add links behind a defined string. The element Image allows two input kinds. First the name of an image (e.g. faq.png). In this case the OTRS image path will be used. The second possibility is to insert the link to the image.
hu: Egy szűrő a HTML kimenethez, hogy hivatkozásokat adjon egy meghatározott szöveg mögé. Az Image elem kétféle bemenetet fogad. Az első a kép neve (például faq.png). Ebben az esetben az OTRS képek útvonala lesz felhasználva. A második lehetőség a képre mutató hivatkozás beszúrása.
id: Sebuah filter untuk output HTML untuk menambahkan tautan terkait string yang ditentukan. Dua buah masukan diperkenankan untuk Elemen Gambar. Pertama nama dari gambar (contoh: faq.png). Pada kasus ini path gambar OTRS yang digunakan. Kemungkinan kedua adalah memasukkan tautan ke dalam gambar.
ms: Asingan untuk hasil keluaran untuk menambah pautan dibelakang jaringan string. Elemen gambar dibenarkan dua input. pertama nama gambar tersebut (faq.png). Dalam kes ini, jalan gambar OTRS akan digunakan. keduanya kemungkinan adalah untuk memasukkan pautan pada gambar.
pl: Filtr do automatycznego generowania linków do FAQ po zidentyfikowaniu odniesienia do artykułu w FAQ. Komponent Obraz dopuszcza dwa rodzaje danych wejściowych: pierwszy to nazwa pliku (np.: faq.png). W tym przypadku używa zostanie ścieżka do katalogu obrazów w OTRS. Drugi rodzaj to łącze do obrazka (np.: http://otrs.org/faq.png).
th_th: ตัวกรองสำหรับการแสดงผล HTMLเพื่อเพิ่มการเชื่อมโยงที่อยู่เบื้องหลังของอักขระที่กำหนดไว้ องค์ประกอบของภาพที่จะช่วยให้สามารถป้อนข้อมูลสองชนิดได้ หนึ่งคือชื่อของภาพ (เช่น faq.png)ในกรณีนี้เส้นทางของภาพOTRS จะถูกนำมาใช้ สองคือการแทรกการเชื่อมโยงไปยังภาพ

source: Add FAQ article
hu: GyIK bejegyzés hozzáadása
ms: tambah artikel FAQ
pl: Dodaj artykuł FAQ

source: CSS color for the voting result.
hu: CSS szín a szavazás eredményéhez.
id: Warna CSS untuk hasil pemilihan.
ms: Warna CSS untuk keputusan undian.
pl: Kolor CSS dla wyników głosowania.
th_th: สี CSS สำหรับผลการโหวต

source: Cache Time To Leave for FAQ items.
hu: Gyorsítótár idő a GyIK elemek elhagyásához.
id: Waktu Cache Untuk Keluar dalam item FAQ
ms: Waktu cache untuk meninggalkan bagi item FAQ
pl: Czas przechowywania w pamięci podręcznej artykułów FAQ.
th_th: เวลาแคชที่จะปล่อยให้สำหรับรายการFAQ

source: Category Management
hu: Kategóriakezelés
id: Manajemen Kategori
ms: Pengurusan kategori
pl: Zarządzanie kategoriami
th_th: การจัดการหมวดหมู่

source: Category Management.
hu: Kategóriakezelés.
pl: Zarządzanie Kategorią.

source: Customer FAQ Print.
hu: Ügyfél GyIK nyomtatás.
ms: Cetakan FAQ Pelanggan
pl: Drukuj FAQ Klienta.

source: Customer FAQ Related Articles
hu: Ügyfél GyIK kapcsolódó bejegyzések
pl: Artykuły powiązane z FAQ Klienta

source: Customer FAQ Related Articles.
hu: Ügyfél GyIK kapcsolódó bejegyzések.
pl: Artykuły powiązane z FAQ Klienta.

source: Customer FAQ Zoom.
hu: Ügyfél GyIK nagyítás.
ms: Zum FAQ Pelanggan
pl: Szczegóły FAQ Klienta.

source: Customer FAQ search.
hu: Ügyfél GyIK keresés.
ms: carian FAQ pelanggan
pl: Szukaj FAQ Klienta.

source: Customer FAQ.
hu: Ügyfél GyIK.
ms: FAQ Pelanggan
pl: FAQ Klienta.

source: Decimal places of the voting result.
hu: A szavazási eredmény tizedesjegyeinek száma.
id: Posisi desimal pada hasil pemilihan.
ms: Titik perpuluhan daripada keputusan undian.
pl: Miejsca po potrzecinku w wynikach głosowania.
th_th: ตำแหน่งทศนิยมของผลการนับคะแนน

source: Default category name.
hu: Alapértelmezett kategórianév.
id: Nama kategori default.
ms: Kategori nama sedia ada.
pl: Domyślna nazwa kategorii.
th_th: ชื่อหมวดหมู่เริ่มต้น

source: Default language for FAQ articles on single language mode.
hu: A GyIK bejegyzések alapértelmezett nyelve egynyelvű módban.
id: Bahasa default untuk artikel FAQ pada mode satu bahasa.
ms: Bahasa sedia ada untuk artikel FAQ pada satu mod bahasa.
pl: Domyślny język dla artykułów FAQ w trybie pojedynczego języka.
th_th: ภาษาเริ่มต้นสำหรับ FAQ ในโหมดภาษาเดียว

source: Default maximum size of the titles in a FAQ article to be shown.
hu: Egy GyIK bejegyzésben megjelenítendő címek alapértelmezett legnagyobb mérete.
id: Default ukuran maksimum judul dalam artikel FAQ yang akan ditampilkan.
ms: Saiz maksimum tetapan awal daripada tajuk dalam artikel FAQ untuk ditunjukkan.
pl: Domyślna maksymalna widoczna długość tytułu w wiadomości FAQ.
th_th: ขนาดเริ่มต้นที่สูงสุดของหัวข้อในบทความ FAQ ที่จะแสดง

source: Default priority of tickets for the approval of FAQ articles.
hu: A jegyek alapértelmezett prioritása a GyIK bejegyzések jóváhagyásánál.
id: Default priotitas dari tiket untuk persetujuan artikel FAQ.
ms: Keutamaan sedia ada tiket untuk pengesahan artikel FAQ.
pl: Domyślny priorytet zgłoszeń dla zatwierdzeń artykułów FAQ.
th_th: ลำดับความสำคัญเริ่มต้นของตั๋วสำหรับการอนุมัติของบทความ FAQ.

source: Default state for FAQ entry.
hu: A GyIK bejegyzés alapértelmezett állapota.
id: Status default untuk entri FAQ
ms: Keadaan sedia ada untuk kemasukan FAQ.
pl: Domyślny stan dla pozycji FAQ.
th_th: สถานภาพเริ่มต้นสำหรับการกรอกข้อมูล FAQ.

source: Default state of tickets for the approval of FAQ articles.
hu: A jegyek alapértelmezett állapota a GyIK bejegyzések jóváhagyásánál.
id: Status default tiket untuk persetujuan pada artikel FAQ
ms: Keadaan sedia ada tiket untuk pengesahan daripada artikel FAQ.
pl: Domyślny stan zgłoszenia o zatwierdzenie artykułu FAQ.
th_th: สถานภาพตั๋วเริ่มต้นสำหรับการอนุมัติบทความ FAQ.

source: Default type of tickets for the approval of FAQ articles.
hu: A jegyek alapértelmezett típusa a GyIK bejegyzések jóváhagyásánál.
id: Tipe tiket default untuk persetujuan artikel FAQ
ms: Jenis tetapan awal tiket untuk kelulusan artikel FAQ.
pl: Domyślny stan zgłoszeń o zatwierdzenie Artykułów FAQ.
th_th: ประเภทตั๋วเริ่มต้นสำหรับการอนุมัติบทความ FAQ.

source: Default value for the Action parameter for the public frontend. The Action parameter is used in the scripts of the system.
hu: A művelet paraméter alapértelmezett értéke a nyilvános előtétprogramnál. A művelet paramétert a rendszer parancsfájljaiban használják.
id: Nilai default untuk parameter Aksi untuk frontend umum. Parameter aksi digunakan pada skrip dari Sistem.
ms: Nilai sedia ada untuk tindakan parameter kepada depanakhir umum. Tindakan parameter digunakan dalam skrip sistem tersebut.
pl: Domyślna wartość parametru Action na stronie publicznej. Parametr Action jest używany w skryptach systemowych.
th_th: ค่าเริ่มต้นสำหรับพารามิเตอร์การดำเนินการในหน้าสาธารณะ พารามิเตอร์การดำเนินการถูกนำมาใช้ในสคริปต์ของระบบ

source: Define Actions where a settings button is available in the linked objects widget (LinkObject::ViewMode = "complex"). Please note that these Actions must have registered the following JS and CSS files: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
hu: Műveletek meghatározása, ahol egy beállítások gomb érhető el a kapcsolt objektumok felületi elemen (LinkObject::ViewMode = „összetett”). Ne feledje, hogy ezeknek a műveleteknek rendelkezniük kell a következő JS és CSS fájlok regisztrálásával: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js és Core.Agent.LinkObject.js.
ms: Takrifkan Tindakan dimana butang tetapan itu ada dalam widget objek bersambung (LinkObject::ViewMode = "complex"). Sila pastikan yang Tindakan ini perlu didaftarkan yang berikut fail-fail JS dan CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.

source: Define if the FAQ title should be concatenated to article subject.
hu: Meghatározza, hogy a GyIK címét össze kell-e fűzni a bejegyzés tárgyával.
id: Tentukan jika judul FAQ harus tersambung ke subjek artikel
ms: Tentukan jika tajuk FAQ perlu dirangkaikan kepada artikel subjek.
th_th: กำหนดค่าถ้าหากหัวข้อFAQ ควรได้รับการตัดแบ่งข้อความไปยังบทความ

source: Define which columns are shown in the linked FAQs widget (LinkObject::ViewMode = "complex"). Note: Only FAQ attributes and dynamic fields (DynamicField_NameX) are allowed for DefaultColumns.
hu: Annak meghatározása, hogy mely oszlopok legyenek láthatók a kapcsolt GyIK-ok felületi elemen (LinkObject::ViewMode = „összetett”). Megjegyzés: csak GyIK attribútumok és dinamikus mezők (DynamicField_NévX) engedélyezettek a DefaultColumns értékeinél.

source: Defines an overview module to show the small view of a FAQ journal.
hu: Egy áttekintő modult határoz meg egy GyIK napló kis nézetének megjelenítéséhez.
id: Tentukan sebuah gambaran modul untuk menampilkan tampilan kecil dari sebuah jurnal FAQ
ms: Kenalpasti lihat semula modul untuk papar paparan kecil dari Jurnal FAQ.
th_th: กำหนดโมดูลภาพรวมที่จะแสดงมุมมองเล็ก ๆ ของวารสาร FAQ.

source: Defines an overview module to show the small view of a FAQ list.
hu: Egy áttekintő modult határoz meg egy GyIK lista kis nézetének megjelenítéséhez.
id: Tentukan sebuah gambaran modul untuk menampilkan tampilan kecil dari sebuah daftar FAQ.
ms: Kenalpasti lihat semula modul untuk papar paparan kecil dari senarai FAQ.
th_th: กำหนดโมดูลภาพรวมที่จะแสดงมุมมองเล็ก ๆ ของรายการ FAQ.

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the agent interface.
hu: Meghatározza az alapértelmezett GyIK attribútumot a GyIK rendezéshez az ügyintézői felület GyIK keresésében.
id: Tentukan atribut default FAQ untuk penyortiran FAQ dalam pencarian FAQ dari antarmuka agen
ms: Kenalpasti sifat sedia ada FAQ menyusun dalam carian FAQ daripada interface ejen.
th_th: กำหนดคแอตทริบิวต์ FAQ เริ่มต้นสำหรับการเรียงลำดับFAQ ในการค้นหาของFAQ ในอินเตอร์เฟซเอเย่นต์

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the customer interface.
hu: Meghatározza az alapértelmezett GyIK attribútumot a GyIK rendezéshez az ügyfélfelület GyIK keresésében.
id: Tentukan atribut standar FAQ untuk penyortiran dalam Pencarian FAQ dari antarmuka pelanggan
ms: Kenalpasti sifat sedia ada FAQ menyusun dalam carian FAQ daripada interface pelanggan.
th_th: กำหนดคแอตทริบิวต์ FAQ เริ่มต้นสำหรับการเรียงลำดับFAQ ในการค้นหาของ FAQ ในอินเตอร์เฟซลูกค้า

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the public interface.
hu: Meghatározza az alapértelmezett GyIK attribútumot a GyIK rendezéshez a nyilvános felület GyIK keresésében.
id: Tentukan atribut standar FAQ untuk penyortiran dalam pencarian FAQ untuk antarmuka umum.
ms: Kenalpasti sifat sedia ada FAQ menyusun dalam carian FAQ daripada interface umum.
th_th: กำหนดคแอตทริบิวต์ FAQ เริ่มต้นสำหรับการเรียงลำดับ FAQ ในการค้นหาของFAQ ในอินเตอร์เฟซสาธารณะ

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the agent interface.
hu: Meghatározza az alapértelmezett GyIK attribútumot a GyIK rendezéshez az ügyintézői felület GyIK böngészőjében.
id: Tentukan atribut standar FAQ untuk penyortiran FAQ dalam Eksplorer FAQ pada antarmuka agen
ms: Kenalpasti sifat sedia ada FAQ menyusun dalam carian FAQ daripada ejen interface
th_th: กำหนดคแอตทริบิวต์ FAQ เริ่มต้นสำหรับการเรียงลำดับFAQ ใน FAQ Explorer ของอินเตอร์เฟซเอเย่นต์

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the customer interface.
hu: Meghatározza az alapértelmezett GyIK attribútumot a GyIK rendezéshez az ügyfélfelület GyIK böngészőjében.
id: Tentukan atribut standar FAQ untuk penyortiran FAQ dalam Eksplorer FAQ pada antarmuka pelanggan
ms: Mentakrifkan tetapan awal sifat FAQ untuk susunan FAQ dalam peneroka FAQ antara muka pelanggan
th_th: กำหนดคแอตทริบิวต์ FAQ เริ่มต้นสำหรับการเรียงลำดับ FAQ ในFAQ Explorer ของอินเตอร์เฟซลูกค้า

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the public interface.
hu: Meghatározza az alapértelmezett GyIK attribútumot a GyIK rendezéshez a nyilvános felület GyIK böngészőjében.
id: Tentukan atribut standar FAQ untuk penyortiran FAQ dalam Eksplorer FAQ pada antarmuka umum
ms: Mentakrifkan tetapan awal sifat FAQ untuk susunan FAQ dalam peneroka FAQ antara muka orang awam
th_th: กำหนดคแอตทริบิวต์ FAQ เริ่มต้นสำหรับการเรียงลำดับ FAQ ในFAQ Explorer ของอินเตอร์เฟซสาธารณะ

source: Defines the default FAQ order in the FAQ Explorer result of the agent interface. Up: oldest on top. Down: latest on top.
hu: Meghatározza az alapértelmezett GyIK sorrendet az ügyintézői felület GyIK böngészőjének eredményében. Fel: legrégebbi felülre. Le: legújabb felülre.
id: Tentukan urutan standar FAQ dalam hasil Eksplorer FAQ pada antarmuka agen. Naik: Terlama di atas. Turun: Terbaru di atas.
ms: Mentakrifkan perintah FAQ lalai dalam hasil FAQ Explorer bagi antara muka ejen. Atas: tertua di atas. Bawah: terkini di atas.
th_th: กำหนด FAQ order เริ่มต้น ในผลการค้นหา FAQ Explorer ของอินเตอร์เฟซเอเย่นต์ ขึ้น: เก่าที่สุดด้านบน ลง: ล่าสุดด้านบน

source: Defines the default FAQ order in the FAQ Explorer result of the customer interface. Up: oldest on top. Down: latest on top.
hu: Meghatározza az alapértelmezett GyIK sorrendet az ügyfélfelület GyIK böngészőjének eredményében. Fel: legrégebbi felülre. Le: legújabb felülre.
id: Tentukan urutan standar FAQ dalam hasil Eksplorer FAQ pada antarmuka pelanggan. Naik: Terlama di atas. Turun: Terbaru di atas.
ms: Mentakrifkan perintah FAQ lalai dalam hasil FAQ Explorer bagi antara muka pelanggan. Atas: tertua di atas. Bawah: terkini di atas.
th_th: กำหนด FAQ order เริ่มต้น ในผลการค้นหา FAQ Explorer ของอินเตอร์เฟซลูกค้า ขึ้น: เก่าที่สุดด้านบน ลง: ล่าสุดด้านบน

source: Defines the default FAQ order in the FAQ Explorer result of the public interface. Up: oldest on top. Down: latest on top.
hu: Meghatározza az alapértelmezett GyIK sorrendet a nyilvános felület GyIK böngészőjének eredményében. Fel: legrégebbi felülre. Le: legújabb felülre.
id: Tentukan urutan standar FAQ dalam hasil Eksplorer FAQ pada antarmuka umum. Naik: Terlama di atas. Turun: Terbaru di atas.
ms: Mentakrifkan perintah FAQ lalai dalam hasil FAQ Explorer bagi antara muka orang awam. Atas: tertua di atas. Bawah: terkini di atas.
th_th: กำหนด FAQ order เริ่มต้น ในผลการค้นหา FAQ Explorer ของอินเตอร์เฟซสาธารณะ ขึ้น: เก่าที่สุดด้านบน ลง: ล่าสุดด้านบน

source: Defines the default FAQ order of a search result in the agent interface. Up: oldest on top. Down: latest on top.
hu: Meghatározza egy keresési eredmény alapértelmezett GyIK sorrendjét az ügyintézői felületen. Fel: legrégebbi felülre. Le: legújabb felülre.
id: Tentukan urutan standar FAQ dalam hasil pencarian pada antarmuka agen. Naik: Terlama di atas. Turun: Terbaru di atas.
ms: Mentakrifkan perintah lalai FAQ hasil carian dalam antara muka ejen. Atas: tertua di atas. Bawah: terbaru di atas.
th_th: กำหนด FAQ order เริ่มต้น ของผลการค้นหาในอินตอร์เฟซเอเย่นต์ ขึ้น: เก่าที่สุดด้านบน ลง: ล่าสุดด้านบน

source: Defines the default FAQ order of a search result in the customer interface. Up: oldest on top. Down: latest on top.
hu: Meghatározza egy keresési eredmény alapértelmezett GyIK sorrendjét az ügyfélfelületen. Fel: legrégebbi felülre. Le: legújabb felülre.
id: Tentukan urutan standar FAQ dalam hasil pencarian pada antarmuka pelanggan. Naik: Terlama di atas. Turun: Terbaru di atas.
ms: Mentakrifkan perintah lalai FAQ hasil carian dalam antara muka pelanggan. Atas: tertua di atas. Bawah: terbaru di atas.
th_th: กำหนด FAQ order เริ่มต้น ของผลการค้นหาในอินตอร์เฟซลูกค้า ขึ้น: เก่าที่สุดด้านบน ลง: ล่าสุดด้านบน

source: Defines the default FAQ order of a search result in the public interface. Up: oldest on top. Down: latest on top.
hu: Meghatározza egy keresési eredmény alapértelmezett GyIK sorrendjét a nyilvános felületen. Fel: legrégebbi felülre. Le: legújabb felülre.
id: Tentukan urutan standar FAQ dalam hasil pencarian pada antarmuka umum. Naik: Terlama di atas. Turun: Terbaru di atas.
ms: Mentakrifkan perintah lalai FAQ hasil carian dalam antara muka awam. Atas: tertua di atas. Bawah: terbaru di atas.
th_th: กำหนด FAQ order เริ่มต้น ของผลการค้นหาในอินตอร์เฟซสาธารณะ ขึ้น: เก่าที่สุดด้านบน ลง: ล่าสุดด้านบน
