Repository: znuny/FAQ
Catalog: i18n/FAQ/FAQ.*.po
Languages: hu, id, ms, pl, th_th

source: Add FAQ Article
hu: GyIK bejegyzés hozzáadása
id: Tambah Artikel FAQ
ms: Tambah artikel FAQ
pl: Dodaj artykuł FAQ
th_th: เพิ่มบทความ FAQ

source: Keywords
hu: Kulcsszavak
id: Katakunci
ms: Kata kunci
pl: słowa kluczowe
th_th: คีย์เวิร์ด

source: A category is required.
hu: Egy kategória kötelező.
id: Sebuah kategori dibutuhkan.
ms: Kategori diperlukan.
pl: Kategoria jest wymagana.
th_th: ต้องระบุหมวดหมู่

source: Approval
hu: Jóváhagyás
id: Persetujuan
ms: Pengesahan
pl: Zatwierdzenie
th_th: การอนุมัติ

source: FAQ Category Management
hu: GyIK kategóriakezelés
id: Manajemen Kategori FAQ
ms: Pengurusan Kategori FAQ
pl: Zarządzanie kategoriami FAQ
th_th: การจัดการหมวดหมู่ FAQ

source: Add FAQ Category
hu: GyIK kategória hozzáadása
pl: Dodaj kategorię FAQ

source: Edit FAQ Category
hu: GyIK kategória szerkesztése
pl: Edytuj kategorię FAQ

source: Add category
hu: Kategória hozzáadása
id: Tambah kategori
ms: Tambah kategori
pl: Dodaj kategorię
th_th: เพิ่มหมวดหมู่

source: Add Category
hu: Kategória hozzáadása
id: Tambah Kategori
ms: Tambah kategori
pl: Dodaj kategorię
th_th: เพิ่มหมวดหมู่

source: Edit Category
hu: Kategória szerkesztése
id: Edit Kategori
ms: Audit Kategori
pl: Edytuj kategorię
th_th: แก้ไขหมวดหมู่

source: Subcategory of
hu: Alkategóriája ennek
id: Sub-kategori dari
ms: Sub-kategori daripada
pl: Podkategoria
th_th: หมวดหมู่ย่อยของ

source: Please select at least one permission group.
hu: Válasszon legalább egy jogosultság csoportot.
id: Silahkan pilih setidaknya satu izin grup
ms: Sila pilih sekurang-kurangnya satu permintaan kumpulan.
pl: Zaznacz przynajmniej jedną grupę uprawnień.
th_th: กรุณาเลือกอย่างน้อยหนึ่งกลุ่มที่ได้รับอนุญาต

source: Agent groups that can access articles in this category.
hu: Ügyintézőcsoportok, amelyek hozzáférnek a bejegyzésekhez ebben a kategóriában.
id: Grup Agen yang dapat mengakses artikel dalam kategori ini
ms: Kumpulan ejen boleh mengakses artikel dalam kategori ini.
pl: Grupy agnetów, które mają dostęp do tej kategorii.
th_th: กลุ่มเอเย่นต์ที่สามารถเข้าถึงบทความในหมวดหมู่นี้

source: Will be shown as comment in Explorer.
hu: A böngészőben megjegyzésként fog megjelenni.
id: Akan ditampilkan sebagai komentar di Explorer
ms: Akan dipaparkan sebagai komen dalam Explorer.
pl: Zostanie pokazany jako komentarz w eksplorerze.
th_th: จะแสดงเป็นความคิดเห็นในExplorer

source: Do you really want to delete this category?
hu: Valóban törölni szeretné ezt a kategóriát?
id: Anda yakin akan menghapus kategori ini?
ms: Adakah anda ingin memadam kategori ini?
pl: Czy na pewno chcesz usunąć tę kategorię?
th_th: คุณต้องการที่จะลบหมวดหมู่นี้หรือไม่?

source: You can not delete this category. It is used in at least one FAQ article and/or is parent of at least one other category
hu: Nem törölheti ezt a kategóriát. Legalább egy GyIK bejegyzésben használják és/vagy legalább egy másik kategória szülője
id: Anda tidak dapat menghapus kategori ini. Kategori ini dipakai pada setidaknya satu artikel FAQ dan/atau merupakan parent dari salah satu kategori
ms: Anda tidak boleh memadam kategori ini. Ia digunakan dalam sekurang-kurangnya satu atikel FAQ dan/atau adalah ibubapa kepada sekurang-kurangnya satu kategori lain!
pl: Nie możesz usunąć tej kategorii. Jest ona używana przez przynajmniej jeden artykuł FAQ lub/i jest rodzicem prznajmniej jednej innej kategorii
th_th: คุณไม่สามารถลบหมวดหมู่นี้ได้เพราะหมวดหมู่นี้ถูกใช้ในอย่างน้อยหนึ่งบทความ FAQ หรือ หมวดหมู่นี้คือ หมวดหมู่หลัก

source: This category is used in the following FAQ article(s)
hu: Ezt a kategóriát a következő GyIK bejegyzéseknél használják
id: Kategori ini digunakan dalam artikel FAQ berikut ini
ms: Kategori ini digunakan dalam atiket FAQ berikut
pl: Ta kategoria jest używana w następujących artykułach FAQ
th_th: หมวดหมู่นี้ใช้ในการติดตามบทความ FAQ (s)

source: This category is parent of the following subcategories
hu: Ez a kategória a következő alkategóriák szülője
id: Kategori ini merupakan parent dari subkategori berikut ini
ms: Kategori ini adalah ibubapa kepada sub-kategori berikut
pl: Ta kategoria jest rodzicem następujących podkategorii
th_th: หมวดหมู่นี้คือหมวดหมู่หลักของหมวดหมู่ย่อยต่อไปนี้

source: Do you really want to delete this FAQ article?
hu: Valóban törölni szeretné ezt a GyIK bejegyzést?
id: Anda yakin akan menghapus artikel FAQ ini?
ms: Adakah anda ingin memadam artikel FAQ ini?
pl: Czy na pewno chcesz usunąć ten artykuł FAQ?
th_th: คุณต้องการลบหัวข้อ FAQ นี้หรือไม่?

source: FAQ
hu: GyIK

source: FAQ Explorer
hu: GyIK böngésző
id: Eksplorer FAQ
pl: Eksplorer FAQ
th_th: นักสำรวจ FAQ

source: Quick Search
hu: Gyors keresés
id: Pencarian Cepat
ms: Carian Pantas
pl: Szybkie wyszukiwanie
th_th: การค้นหาแบบรวดเร็ว

source: Wildcards are allowed.
hu: Helyettesítő karakterek engedélyezettek.
id: Karakter bebas diperkenankan
ms: Wildcards adalah dibenarkan.
pl: Znaki wieloznaczne są dozwolone.
th_th: ไวลด์การ์ดได้รับอนุญาต

source: Advanced Search
hu: Speciális keresés
id: Pencarian Lebih Lanjut
ms: Carian Terperinci
pl: Wyszukiwanie zaawansowane
th_th: การค้นหาแบบละเอียด

source: Subcategories
hu: Alkategóriák
id: Subkategori
ms: Sub-kategori
pl: Podkategorie
th_th: หมวดหมู่ย่อย

source: FAQ Articles
hu: GyIK bejegyzések
id: Artikel FAQ
ms: Artiket FAQ
pl: Artykuły FAQ
th_th: บทความ FAQ

source: No subcategories found.
hu: Nem találhatók alkategóriák.
id: Subkategori tidak ditemukan
ms: Tiada sub-kategori ditemui.
pl: Brak podkategorii.
th_th: ไม่พบหมวดหมู่ย่อย

source: History of
hu: Előzmények
id: Riwayat dari
ms: Sejarah untuk
pl: Historia
th_th: ประวัติของ

source: History Content
hu: Előzménytartalom
id: Isi sejarah
ms: Kandungan sejarah
pl: Zawartość historii
th_th: เนื้อหาประวัติ

source: Createtime
hu: Létrehozás ideje
id: BuatWaktu
ms: Cipta masa
pl: Utworzone
th_th: เวลาที่สร้าง

source: No FAQ Journal data found.
hu: Nem találhatók GyIK napló adatok.
id: Data Jurnal FAQ tidak ditemukan.
ms: Tiada data Jurnal FAQ ditemui.
pl: Brak danych w dzienniku FAQ.
th_th: ไม่พบวารสาร FAQ

source: FAQ Language Management
hu: GyIK nyelvkezelés
id: Manajemen Bahasa FAQ
ms: Pengurusan Bahasa FAQ
pl: Zarządzanie językami FAQ
th_th: การจัดการภาษา FAQ

source: Add FAQ Language
hu: GyIK nyelv hozzáadása
pl: Dodaj język FAQ

source: Edit FAQ Language
hu: GyIK nyelv szerkesztése
pl: Edytuj język FAQ

source: Use this feature if you want to work with multiple languages.
hu: Akkor használja ezt a szolgáltatást, ha több nyelvvel szeretne dolgozni.
ms: gunakan ciri ini jika anda mahu untuk bekerja dengan pelbagai bahasa
pl: Użyj tej funkcji jeśli chcesz pracować z wieloma językami.

source: Add language
hu: Nyelv hozzáadása
id: Tambah bahasa
ms: Tambah bahasa
pl: Dodaj język
th_th: เพิ่มภาษา

source: Add Language
hu: Nyelv hozzáadása
id: Tambah Bahasa
ms: Tambah bahasa
pl: Dodaj język
th_th: เพิ่มภาษา

source: Edit Language
hu: Nyelv szerkesztése
id: Edit Bahasa
ms: Audit bahasa
pl: Edytuj język
th_th: แก้ไขภาษา

source: Do you really want to delete this language?
hu: Valóban törölni szeretné ezt a nyelvet?
id: Anda yakin akan menghapus bahasa ini?
ms: Adakah anda ingin memadamkan bahasa ini?
pl: Czy na pewno chcesz usunąć ten język?
th_th: คุณต้องการลบภาษานี้หรือไม่?

source: You can not delete this language. It is used in at least one FAQ article!
hu: Nem törölheti ezt a nyelvet. Legalább egy GyIK bejegyzésben használják!
id: Anda tidak dapat menghapus bahasa ini. Bahasa ini digunakan pada salah satu artikel FAQ!
ms: Anda tidak boleh memadam bahasa ini. Ia digunakan sekurang-kurangnya satu artikel FAQ!
pl: Nie możesz usunąć tego języka. Jest on używany w przynajmniej jednym artykule FAQ!
th_th: คุณไม่สามารถลบภาษานี้เพราะภาษานี้กำลังใช้ในอย่างน้อยหนึ่งในบทความ FAQ!

source: This language is used in the following FAQ Article(s)
hu: Ezt a nyelvet a következő GyIK bejegyzéseknél használják
id: Bahasa ini digunakan pada Artikel-artikel FAQ berikut
ms: Bahasa ini digunakan dalam Artikel FAQ yang berikut
pl: Ten język jest używany w następujących artukułach FAQ
th_th: ภาษานี้ใช้ในบทความ FAQ(s) เหล่านี้

source: Context Settings
hu: Környezet beállítások
id: Pengaturan Konteks
ms: Aturan konteks
pl: Ustawienia kontekstowe
th_th: การตั้งค่าข้อความ

source: FAQ articles per page
hu: GyIK bejegyzések oldalanként
id: Artikel FAQ per halaman
ms: Artikel FAQ per muka surat
pl: Liczba artykułów FAQ na stronę
th_th: บทความ FAQ ของแต่ละหน้า

source: No FAQ data found.
hu: Nem találhatók GyIK adatok.
id: Tidak ditemukan data FAQ.
ms: Tiada data FAQ ditemui.
pl: Brak danych FAQ.
th_th: ไม่พบข้อมูล FAQ

source: out of 5
hu: az 5-ből
id: dari 5
ms: daripada 5
pl: z 5
th_th: 1 ใน 5

source: Keyword
hu: Kulcsszó
id: Kata kunci
ms: Kata kunci
pl: Słowo kluczowe
th_th: คีย์เวิร์ด

source: Vote (e. g. Equals 10 or GreaterThan 60)
hu: Szavazás (például Egyenlő 10 vagy Nagyobb mint 60)
id: Pilih (contoh: Sama Dengan 10 atau Lebih Besar dari 60)
ms: Undi (contoh: Bersamaan 10 atau lebih besar daripada 60)
pl: Głosuj (np.: równe 10 lub więcej niż 60)
th_th: โหวต (เช่น เท่ากับ 10 หรือมากกว่า60)

source: Rate (e. g. Equals 25% or GreaterThan 75%)
hu: Értékelés (például Egyenlő 25% vagy Nagyobb mint 75%)
id: Peringkat (contoh: Sama dengan 25% atau Lebih Besar dari 75%)
ms: Kadar (contoh: Bersamaan 25% atau lebih besar daripada 75%)
pl: Oceń (np.: równe 25% lub więcej niż 75%)
th_th: เรต (เช่น เท่ากับ 25% หรือ มากกว่า 75%)

source: Approved
hu: Jóváhagyva
id: Disetujui
ms: Diluluskan
pl: Zatwierdzone
th_th: อนุมัติแล้ว

source: Last changed by
hu: Utoljára módosította
id: Terakhir dirubah oleh
ms: Terakhir diubah oleh
pl: Ostatnio zmienione przez
th_th: การเปลี่ยนแปลงล่าสุดโดย

source: FAQ Article Create Time (before/after)
hu: GyIK bejegyzés létrehozási ideje (előtt/után)
id: Waktu Pembuatan Artikel FAQ (sebelum/setelah)
ms: Waktu cipta artikel FAQ (sebelum/selepas)
pl: FAQ Czas tworzenia zgłoszenia (przed/po)
th_th: เวลาที่สร้างบทความ FAQ (ก่อน/หลัง)

source: FAQ Article Create Time (between)
hu: GyIK bejegyzés létrehozási ideje (között)
id: Waktu Pembuatan Artikel FAQ (antara)
ms: Waktu cipta artikel FAQ (di antara)
pl: FAQ Czas tworzenia zgłoszenia (pomiędzy)
th_th: เวลาที่สร้างบทความ FAQ (ในระหว่าง)

source: FAQ Article Change Time (before/after)
hu: GyIK bejegyzés módosítási ideje (előtt/után)
id: Waktu Perubahan Artikel FAQ (sebelum/setelah)
ms: Waktu perubahan artikel FAQ (sebelum/selepas)
pl: FAQ Czas zmiany zgłoszenia (przed/po)
th_th: เวลาที่เปลี่ยนแปลงบทความ FAQ (ก่อน/หลัง)

source: FAQ Article Change Time (between)
hu: GyIK bejegyzés módosítási ideje (között)
id: Waktu Perubahan Artikel FAQ (antara)
ms: Waktu perubahan artikel FAQ (di antara)
pl: FAQ Czas zmiany zgłoszenia (pomiędzy)
th_th: เวลาที่เปลี่ยนแปลงบทความ FAQ (ในระหว่าง)

source: FAQFulltext
hu: GyIK szabad-szavas
id: FAQTekslengkap
ms: FAQTeksPenuh
pl: FAQ pełnotekstowo
th_th: ข้อความFAQฉบับเต็ม

source: FAQ Search
hu: GyIK keresés
id: Pencarian FAQ
ms: Carian FAQ
pl: Wyszukiwanie FAQ
th_th: การค้นหาโดย FAQ

source: Profile Selection
hu: Profil kiválasztás
id: Pemilihan Profil
ms: Pilihan profil
pl: Wybór profilu
th_th: การเลือกโปรไฟล์

source: Vote
hu: Szavazás
id: Pilih
ms: Undi
pl: Głosuj
th_th: โหวต

source: No vote settings
hu: Nincsenek szavazási beállítások
id: Tidak ada pengaturan pemilihan
ms: Tiada tetapan undi
pl: Brak ustawień głosowania
th_th: ไม่มีการตั้งค่าการโหวต

source: Specific votes
hu: Adott szavazatok
id: Pemilihan khusus
ms: Undi spesifik
pl: Konkretne głosy
th_th: การโหวตที่เฉพาะเจาะจง

source: e. g. Equals 10 or GreaterThan 60
hu: például Egyenlő 10 vagy Nagyobb mint 60
id: contoh: Sama Dengan 10 atau Lebih Besar dari 60
ms: contoh: Sama dengan 10 atau Lebih besar daripada 60
pl: np.: równe 10 lub więcej niż 60
th_th: เช่น เท่ากับ 10 หรือมากกว่า60

source: Rate
hu: Értékelés
id: Peringkat
ms: Kadar
pl: Oceń
th_th: เรต

source: No rate settings
hu: Nincsenek értékelési beállítások
id: Tidak ada pengaturan peringkat
ms: Tiada tetapan kadar
pl: Brak ustawień ocen
th_th: ไม่มีการตั้งค่าการเรต

source: Specific rate
hu: Adott értékelés
id: Peringkat khusus
ms: Kadar spesifik
pl: Konkretna ocena
th_th: การประเมินที่เฉพาะเจาะจง

source: e. g. Equals 25% or GreaterThan 75%
hu: például Egyenlő 25% vagy Nagyobb mint 75%
id: contoh: Sama dengan 25% atau Lebih Besar dari 75%
ms: contoh: Sama dengan 25% atau lebih besar daripada 75%
pl: np.: równe 25% lub więcej niż 75%
th_th: เช่น เท่ากับ 25% หรือ มากกว่า 75%

source: FAQ Article Create Time
hu: GyIK bejegyzés létrehozási ideje
id: Waktu Pembuatan Artikel FAQ
ms: Waktu cipta artikel FAQ
pl: Czas utworzenia artykułu FAQ
th_th: เวลาที่สร้างบทความ FAQ

source: FAQ Article Change Time
hu: GyIK bejegyzés módosítási ideje
id: Waktu Perubahan Artikel FAQ
ms: Waktu perubahan artikel FAQ
pl: FAQ Czas zmiany zgłoszenia
th_th: เวลาที่เปลี่ยนแปลงบทความ

source: FAQ Information
hu: GyIK információk
id: Informasi FAQ
ms: Informasi FAQ
pl: Informacje FAQ
th_th: ข้อมูล FAQ

source: Rating
hu: Értékelés
id: Peringkat
ms: Menilai
pl: Ocena
th_th: เรตติ้ง

source: Votes
hu: Szavazatok
id: Pemilihan
ms: Undian
pl: Głosy
th_th: โหวต

source: No votes found!
hu: Nem találhatók szavazatok!
id: Ttdak ditemukan pemilihan!
ms: Tiada undian ditemui!
pl: Brak głosów!
th_th: ไม่พบการโหวต!

source: No votes found! Be the first one to rate this FAQ article.
hu: Nem találhatók szavazatok! Legyen az első, aki értékeli ezt a GyIK bejegyzést.
id: Belum ada Pemilihan! Jadilah yang pertama melakukan pemeringkatan artikel FAQ ini.
ms: Tiada undian ditemui! Jadilah orang pertama menilai aritl FAQ ini.
pl: Brak głosów! Bądź pierwszy i oceń ten artykuł FAQ.
th_th: ไม่พบการโหวต! เป็นคนแรกในการประเมินหัวข้อ FAQ นี้

source: Download Attachment
hu: Melléklet letöltése
id: Unduh Lampiran
ms: Muat turun lampiran
pl: Pobierz załącznik
th_th: ดาวน์โหลดสิ่งที่แนบมา

source: To open links in the following description blocks, you might need to press Ctrl or Cmd or Shift key while clicking the link (depending on your browser and OS).
hu: A következő leírási blokkokban lévő hivatkozások megnyitásához lehetséges, hogy le kell nyomnia a Ctrl vagy Cmd vagy Shift billentyűt, miközben a hivatkozásra kattint (a böngészőjétől és operációs rendszerétől függően).
id: Untuk membuka tautan pada bagian deskripsi berikut, Anda harus menekan tombol Ctrl atau Cms atau Shift sambil menekan tautannya (tergantung pada Sistem Operasi dan Peramban)
ms: Untuk membuka pautan dalam keterangan blok berikut, anda mungkin perlu menekan kekunci Ctrl atau Cmd atau Shift semasa menekan pautan (bergantung kepada pelayar dan sistem operasi anda).
pl: Aby otworzyć łącza, w poniższych blokach opisu, należy przycisnąć klawisz Ctrl, Cmd lub Shift podczas kliknięcia (w zależności od przeglądarki i systemu operacyjnego).
th_th: ในการเปิดการลิงค์ในบล็อกคำอธิบายต่อไปนี้ คุณอาจจะต้องกดปุ่ม Ctrl หรือ Cmd หรือ Shift ในขณะที่กดลิงค์ (ขึ้นอยุ่กับเบราเซอร์และระบบปฎิบัติการของคุณ)

source: How helpful was this article? Please give us your rating and help to improve the FAQ Database. Thank You!
hu: Mennyire volt hasznos ez a bejegyzés? Kérjük küldje el nekünk az értékelését a GyIK adatbázis tökéletesítéséhez. Köszönjük!
id: Seberapa besar artikel ini membantu? Mohon berikan peringkat Anda dan ikut membantu Database FAQ. Terima kasih!
ms: Berapa banyak arikel ini membantu? Sila beri kami penilaian anda dan bantu untuk meningkatkan pangkalan data FAQ. Terima Kasih!
pl: Jak pomocny był ten artykuł? Prosimy o twoją ocenę i pomoc przy udoskonalaniu bazy FAQ. Dziękujemy!
th_th: หัวข้อนี้ได้ประโยชน์กับคุณหรือไม่? กรุณาให้คะแนนของคุณและช่วยในการปรับปรุงฐานข้อมูล FAQ. ขอบคุณ!

source: not helpful
hu: nem hasznos
id: tidak membantu
ms: Tidak membantu
pl: nieprzydatne
th_th: ไม่มีประโยชน์

source: very helpful
hu: nagyon hasznos
id: sangat membantu
ms: Sangat membantu
pl: pomocne
th_th: มีประโยชน์มาก

source: Add FAQ title to article subject
hu: GyIK cím hozzáadása a bejegyzés tárgyához
id: Tambahkan judul FAQ pada subjek artikel
ms: Tambah tajuk FAQ pada subjek artikel
pl: Dodaj tytuł FAQ jako temat wiadomości
th_th: เพิ่มหัวข้อ FAQ ในตัวบทของบทความ

source: Insert FAQ Text
hu: GyIK szöveg beszúrása
id: Masukkan Teks FAQ
ms: Masuk Teks FAQ
pl: Wstaw tekst FAQ
th_th: ป้อนข้อความ FAQ

source: Insert Full FAQ
hu: Teljes GyIK beszúrása
id: Masukkan Seluruh FAQ
ms: Masukkan FAQ penuh
pl: Wstaw cały FAQ
th_th: ป้อน FAQ ฉบับเต็ม

source: Insert FAQ Link
hu: GyIK hivatkozás beszúrása
id: Masukkan Tautan FAQ
ms: Masuk pautan FAQ
pl: Wstaw odnośnik FAQ
th_th: ป้อนลิงค์ FAQ

source: Insert FAQ Text & Link
hu: GyIK szöveg és hivatkozás beszúrása
id: Masukan Teks dan Tautan FAQ
ms: Masuk Teks FAQ & Pautan
pl: Wstaw tekst i odnośnik FAQ
th_th: ป้อนลิงค์และข้อความ FAQ

source: Insert Full FAQ & Link
hu: Teljes GyIK és hivatkozás beszúrása
id: Masukkan Seluruh Link dan FAQ
ms: Masukkan FAQ penuh dan pautan
pl: Wstaw cały FAQ i odnośnik
th_th: ป้อน FAQ ฉบับเต็มและลิงค์

source: No FAQ articles found.
hu: Nem találhatók GyIK bejegyzések.
id: Tidak ditemukan artikel FAQ
ms: Tiada artikel FAQ dijumpai.
pl: Nie znaleziono artykułów FAQ.
th_th: ไม่พบบทความ FAQ

source: This might be helpful
hu: Ez hasznos lehet
pl: To może być przydatne

source: Found no helpful resources for the subject and text.
hu: Nem találhatók hasznos erőforrások a tárgyhoz és a szöveghez.
pl: Nie znaleziono zasobów pomocy dla podanego tematu i treści.

source: Type a subject or text to get a list of helpful resources.
hu: Írjon be egy tárgyat vagy szöveget a hasznos erőforrások listájának lekéréséhez.
pl: Wpisz obok temat lub treść zgłoszenia aby przeszukać zasoby pomocy.

source: Fulltext search in FAQ articles (e. g. "John*n" or "Will*")
hu: Szabad-szavas keresés a GyIK bejegyzésekben (például „J*nos” vagy „Kov*”)
id: Pencarian Tekspenuh pada Artikel FAQ (contoh: "John*n" atau "Will")
ms: Carian Teks penuh dalam artikel FAQ (contoh. "John*n" or "Will*")
pl: Wyszukiwanie pełnotekstowe w artykułach FAQ (np. "Naj*pszy" lub "Kowalsk*")
th_th: ค้นหาแบบฉบับเต็มในบทความ FAQ (เช่น "John*n" or "Will*")

source: Vote restrictions
hu: Szavazási korlátozások
id: Batasan Pemilihan
ms: Sekatan undi
pl: Ograniczenia głosowania
th_th: ข้อจำกัดการโหวต

source: Only FAQ articles with votes...
hu: Csak a szavazatokkal rendelkező GyIK bejegyzések…
id: Hanya artikel FAQ yang telah dipilih...
ms: Hanya artikel FAQ berserta undi
pl: Tylko artykuły FAQ z głosami...
th_th: เฉพาะบทความFAQ โดยการโหวด...

source: Rate restrictions
hu: Értékelés korlátozások
id: Batasan Peringkat
ms: Sekatan kadar
pl: Ograniczenia ocen
th_th: ข้อจำกัดการประเมิน

source: Only FAQ articles with rate...
hu: Csak az értékeléssel rendelkező GyIK bejegyzések…
id: Hanya Artikel yang memiliki peringkat...
ms: Hanya artikel FAQ berserta kadar
pl: Tylko artykuły FAQ z oceną...
th_th: เฉพาะบทความFAQ โดยการประเมิน...

source: Time restrictions
hu: Idő megkötések
id: Pembatasan waktu
ms: Kekangan masa
pl: Ograniczenia czasowe
th_th: การจำกัดเวลา

source: Only FAQ articles created
hu: Csak az ekkor létrehozott GyIK bejegyzések
id: Hanya artikel FAQ yang dibuat
ms: Hanya artikel FAQ yang dicipta
pl: Tylko utworzone artykuły FAQ
th_th: เฉพาะบทความ FAQที่สร้างแล้ว

source: Only FAQ articles created between
hu: Csak az e között létrehozott GyIK bejegyzések
id: Hanya artikel FAQ yang dibuat pada
ms: Hanya artikel FAQ yang dicipta di antara
pl: Tylko artykuły FAQ utworzone pomiędzy
th_th: เฉพาะบทความ FAQที่สร้างในระหว่าง

source: Search-Profile as Template?
hu: Keresési profil sablonként?
id: Pencarian-Profil sebagai Template?
ms: Carian berprofil sebagai templat?
pl: Profil wyszukiwania jako Szablon?
th_th: Search-Profile เป็นแม่แบบ?

source: Article Number
hu: Bejegyzésszám
id: Nomor Artikel
ms: Nombor Artikel
pl: Numer artykułu
th_th: หมายเลขบทความ

source: Search for articles with keyword
hu: Bejegyzések keresése kulcsszavakkal
id: Cari artikel dengan kata kunci
ms: Carian untuk artikel dengan kekunci perkataan
pl: Szukaj artykułów za pomocą słowa kluczowego
th_th: ค้นหาบทความด้วยคีย์เวิร์ด

source: Public
hu: Nyilvános
id: Umum
ms: Umum
pl: Pobliczne
th_th: สาธารณะ

source: Back to FAQ Explorer
hu: Vissza a GyIK böngészőhöz
id: Kembali ke Eksplorer FAQ
ms: Balik kepada peneroka FAQ
pl: Wróć do Przeglądu FAQ
th_th: กลับไปที่ FAQ Explorer

source: You need rw permission!
hu: Írás, olvasás jogosultságra van szüksége!
ms: Anda perlukan keizinan rw!
pl: Potrzebujesz praw odczytu/zapisu!

source: No categories found where user has read/write permissions!
hu: Nem találhatók olyan kategóriák, ahol a felhasználónak írási/olvasási jogosultságai vannak!
ms: Tiada kategori yang dijumpai dimana pengguna perlu ada keizinan baca/tulis!
pl: Brak kategorii gdzie użytkownik posiada prawa zapisu/odczytu!

source: No default language found and can't create a new one.
hu: Nem található alapértelmezett nyelv, és nem lehet újat létrehozni.
ms: Tiada bahasa lazim yang dijumpai dan tidak boleh membuat yang baru.
pl: Brak domyślnego języka i nie można stworzyć nowego.

source: Need CategoryID!
hu: Kategória-azonosító szükséges!
ms: Perlukan CategoryID!
pl: Potrzebne CategoryID!

source: A category should have a name!
hu: Egy kategóriának rendelkeznie kell névvel!
id: Sebuah kategori harus memiliki nama!
ms: Kategori perlu mempunyai nama!
pl: Kategoria powinna posiadać nazwę!
th_th: ต้องระบุชื่อหมวดหมู่!

source: This category already exists
hu: Ez a kategória már létezik
id: Kategori ini sudah ada
ms: kategori ini sudah wujud!
pl: Ta kategoria już istnieje
th_th: หมวดหมู่นี้มีอยู่แล้ว!

source: This category already exists!
hu: Ez a kategória már létezik!
ms: Kategori ini telah wujud!
pl: Ta kategoria już istnieje!

source: No CategoryID is given!
hu: Nincs kategória-azonosító megadva!
ms: Tiada CategoryID yang diberikan!
pl: Nie zadeklarowano CategoryID!

source: Was not able to delete the category %s!
hu: Nem sikerült a(z) %s kategória törlése!
ms: Tidak mampu untuk membuang kategori %s!
pl: Nie można usunąć kategorii %s!

source: FAQ category updated!
hu: GyIK kategória frissítve!
id: Kategori FAQ diupdate!
ms: Kategori FAQ dikemaskini!
pl: Kategoria FAQ zaktualizowana!
th_th: อัปเดตหมวดหมู่ FAQ แล้ว!

source: FAQ category added!
hu: GyIK kategória hozzáadva!
id: Kategori FAQ ditambahkan!
ms: kategori FAQ ditambah!
pl: Kategoria FAQ dodana!
th_th: เพิ่มหมวดหมู่ FAQ แล้ว!

source: Delete Category
hu: Kategória törlése
id: Hapus Kategori
ms: Padam kategori
pl: Usuń kategorię
th_th: ลบหมวดหมู่

source: No ItemID is given!
hu: Nincs elemazonosító megadva!
ms: Tiada ItemID diberikan!
pl: Nie zadeklarowano ItemID!

source: You have no permission for this category!
hu: Nincs jogosultsága ehhez a kategóriához!
ms: Anda tidak mempunyai keizinan untuk kategori ini!
pl: Nie masz uprawnień do tych kategorii!

source: Was not able to delete the FAQ article %s!
hu: Nem sikerült a(z) %s GyIK bejegyzés törlése!
ms: tidak mampu untuk membuang artikel FAQ %s!
pl: Nie możesz usunąć artykułu FAQ %s!

source: The CategoryID %s is invalid.
hu: A(z) %s kategória-azonosító érvénytelen.
ms: CategoryID %s itu tidak sah.
pl: CategoryID %s jest nie prawidłowe.

source: Can't show history, as no ItemID is given!
hu: Nem lehet megjeleníteni az előzményeket, mivel nincs elemazonosító megadva!
ms: Tidak boleh menunjukkan sejarah, sebagai tiada ItemID yang diberikan!
pl: Nie można wyświetlić historii, nie podano ItemID!

source: FAQ History
hu: GyIK előzmények
ms: Sejarah FAQ
pl: Historia FAQ

source: FAQ Journal
hu: GyIK napló
id: Jurnal FAQ
ms: jurnal FAQ
pl: Dziennik FAQ
th_th: วารสาร FAQ

source: Need config option FAQ::Frontend::Overview
hu: A FAQ::Frontend::Overview konfigurációs beállítás szükséges
ms: Perlukan pilihan FAQ::Frontend::Overview config
pl: Potrzebna konfiguracja opcji FAQ::Frontend::Overview
